{
  "jan_dhan_darshak": "জন ধন দর্শক",
  "search_here": "এখানে অনুসন্ধান করুন",
  "nearby_atms": "কাছাকাছি এটিএম",
  "nearby_banks": "কাছের ব্যাংকগুলি",
  "nearby_bankmitras": "নিকটস্থ ব্যাংক মিত্রস",
  "nearby_postoffices": "কাছাকাছি পোস্ট অফিস",
  "nearby_cscs": "কাছাকাছি সিএসসি",
  "change_language": "ভাষা পরিবর্তন করুন",
  "help": "সাহায্য",
  "about_us": "আমাদের সম্পর্কে",
  "missing_place_suggestion": "অনুপস্থিত স্থানের পরামর্শ",
  "disclaimer": "দাবি পরিত্যাগী",
  "select_your_langauge": "আপনার ল্যাঙ্গেজ নির্বাচন করুন",
  "geting_started": "শুরু হচ্ছে",
  "geting_started_d": "জিআইএস সরঞ্জামগুলি গুগল ম্যাপস প্ল্যাটফর্মের মাধ্যমে এই মোবাইল অ্যাপ্লিকেশনটির মাধ্যমে ব্যাংক, এটিএম, ব্যাংক মিত্র, পোস্ট অফিস এবং সিএসসির মতো নিকটবর্তী আর্থিক টাচ পয়েন্টগুলি অন্বেষণের একটি শক্তিশালী উপায় সরবরাহ করে। আপনাকে জান ধন দর্শকের ব্যবহার শুরু করার জন্য এখানে একটি গাইড।",
  "prerequisites": "পূর্বশর্ত",
  "prerequisites_d": "অবস্থানের অনুমতি এবং ইন্টারনেটের প্রয়োজন হবে। (ন্যূনতম 3 জি ইন্টারনেট গতির প্রয়োজন হবে)। মোবাইল অপারেটিং সিস্টেম: অ্যান্ড্রয়েড জেলি বিন, ভি 16, 4.1.x বা আরও নতুন এবং আইওএস 8 বা আরও নতুন।",
  "functionalities": "বৈশিষ্ট্য",
  "functionalities_d": "মানচিত্র, মানচিত্র স্তর, গ্লোবাল অনুসন্ধান, আমার অবস্থান এবং আমার কাছাকাছি মূল লেআউট পৃষ্ঠায় ডিফল্ট ক্রিয়াকলাপ। স্থানের বিশদ উইন্ডোতে ফিরে ফর্ম দিন।",
  "map": "মানচিত্র",
  "map_d": "আপনি প্রদর্শিত ইচ্ছুক সামগ্রীর জন্য একটি মানচিত্র ভৌগলিক প্রসঙ্গে একটি পটভূমি সরবরাহ করে any আপনি যে কোনও সময় মানচিত্রের সাধারণ এবং উপগ্রহ দৃশ্যের মধ্যে পরিবর্তন করতে পারেন। মানচিত্র পৃষ্ঠার উপরের ডানদিকে মানচিত্র স্তর বোতামে ক্লিক করুন। কাছাকাছি স্থানগুলি নীচের শীটে উপস্থিত হবে।",
  "zoom": "জুম ইন এবং জুম আউট",
  "zoom_d": "এই ফাংশনটি ব্যবহারকারীকে প্রয়োজনীয় পরিমাণে কোনও বৈশিষ্ট্য জুম করতে এবং দেখতে সহায়তা করে D দুটি আঙ্গুলের সাহায্যে ড্র্যাগ আউট এবং টেনে আনুন যথাক্রমে জুম ইন এবং মানচিত্রটি জুম আউট। জুম ইন করতে ব্যবহারকারীরা মানচিত্রে ডাবল ক্লিক করতে পারেন।",
  "gps": "ব্যবহারকারী জিপিএস অবস্থান",
  "gps_d": "এই ফাংশন অত্যন্ত সহায়ক হবে। এটি ব্যবহারকারীকে ডিফল্ট পরিমাণ সহ বর্তমানের অবস্থানটিতে ফিরে আসতে দেয়।",
  "menu_button": "মেনু বোতাম",
  "menu_button_d": "মেনু বিকল্পগুলি দেখতে উপরে বাম কোণে মেনু বোতামে ক্লিক করুন। এর মধ্যে অন্যান্য বিকল্পের পাশাপাশি পরিবর্তন ল্যাঙ্গেজ বোতাম অন্তর্ভুক্ত রয়েছে।",
  "Search": "অনুসন্ধান",
  "search_d": "অনুসন্ধান ব্যবহারকারীকে একটি মানচিত্রে একটি নির্দিষ্ট জায়গা দেখার সুযোগ করে দেয়। অনুসন্ধান বারে ক্লিক করুন। অনুসন্ধান বাক্সটি প্রসারিত হবে, পাঠ্যের ইনপুটটিতে অনুসন্ধানের পরামর্শটি আসবে। অনুসন্ধানের জন্য স্থানটি টাইপ করুন এবং পরামর্শ তালিকা থেকে নির্বাচন করুন।",
  "bottom_navigation": "নীচে নেভিগেশন",
  "bottom_navigatio_d": "এটি ব্যবহারকারীকে নির্দিষ্ট জায়গার মধ্যে নির্বাচিত প্রকারের (এটিএম, ব্যাংক, ব্যাংক মিত্র, পোস্ট অফিস এবং সিএসসি) পরিষেবা / সুবিধা দ্রুত সনাক্ত করতে দেয় allows এটি নিকটস্থ সমস্ত স্থানের সম্পূর্ণ তালিকা প্রদর্শন করে।",
  "languages": "ভাষায়",
  "languages_d": "এই অ্যাপ্লিকেশনটি 12 স্থানীয় ভারতীয় ভাষায় উপলভ্য। ভাষা পরিবর্তনের বোতামটি মেনু বোতামে ক্লিক করে পাওয়া যাবে।",
  "about_us_d": "জন ধন দর্শক মোবাইল অ্যাপ্লিকেশন নাগরিকদের জন্য ব্যাংক শাখা, এটিএমএস এবং ব্যাংক মিত্রের অবস্থানগুলি নিয়ে ভারতে ব্যাংকিং অবকাঠামো দেখার জন্য একটি ইন্টারফেস সরবরাহ করে। ডেটা সরকারী এবং বেসরকারী উভয় ক্ষেত্রে তফসিলযুক্ত বাণিজ্যিক ব্যাংকগুলি থেকে আর্থিক পরিষেবা বিভাগ দ্বারা ভাগ করা হয়।",
  "disclaimer_1": "মোবাইল অ্যাপ্লিকেশনটিতে থাকা তথ্যগুলি বিভিন্ন তফসিলযুক্ত বাণিজ্যিক ব্যাংক সরবরাহ করে এবং রক্ষণাবেক্ষণ করে।",
  "disclaimer_2": "যে কোনও তথ্যের নির্ভুলতা বা মুদ্রার কোনও গ্যারান্টি দেওয়া হয় না।",
  "disclaimer_3": "অতএব, কোনও পরিস্থিতিতে আর্থিক পরিষেবা বিভাগ বা এর উপাদানগুলি কোনও বিশেষ, অপ্রত্যক্ষ, বা ফলস্বরূপ ক্ষতি বা ব্যবহারের ক্ষতি, ডেট্রি বা লাভের ফলে যে কোনও ক্ষতি হয়েছে, চুক্তি, অবহেলা, বা অন্য কোনও পদক্ষেপের জন্য দায়বদ্ধ থাকবে না এখানে সরবরাহিত তথ্যের ব্যবহারের সাথে বা এর সংযোগে উদ্ভূত ক্রিয়া।",
  "disclaimer_4": "ওয়েবসাইটটি ব্যাংকিং অবকাঠামোর গৌণ প্রতিনিধিত্ব হিসাবে তৈরির জন্য ডিজাইন করা হয়েছে এবং তফসিলি বাণিজ্যিক ব্যাংকগুলি থেকে সংকলিত হয়েছে যা এই জনসাধারণের তথ্যের প্রাথমিক উত্স।",
  "disclaimer_5": "এই ওয়েবসাইটের ব্যবহারকারীদের এখানে অবহিত করা হয়েছে যে এখানে উপস্থাপিত তথ্যের যাচাইয়ের জন্য এই প্রাথমিক উত্সগুলির সাথে পরামর্শ করা উচিত। এবং আর্থিক পরিষেবা বিভাগ বা এর উপাদানগুলি এবং সফ্টওয়্যার বিকাশকারী, এনআইসি এই ওয়েবসাইটে তথ্যের জন্য কোনও আইনী দায়িত্ব অনুমান করে না।",
  "location_error": "দয়া করে অবস্থানটি নির্বাচন করুন।",
  "type_error": "দয়া করে স্থানের প্রকারটি নির্বাচন করুন।",
  "submitted_successfully": "সফলভাবে দাখিল হল",
  "close": "ঘনিষ্ঠ",
  "something_went_wrong": "কিছু ভুল হয়েছে",
  "your_name": "তোমার নাম",
  "please_enter_your_name": "তোমার নাম প্রবেশ করাও",
  "your_name_is_too_long": "আপনার নামটি অনেক দীর্ঘ।",
  "mobile_number": "মোবাইল নম্বর",
  "please_enter_your_mobile_number": "আপনার মোবাইল নম্বর লিখুন দয়া করে।",
  "please_enter_10_digit_number": "দয়া করে 10 সংখ্যার নম্বর দিন।",
  "select_type": "প্রকার নির্বাচন করুন",
  "type": "আদর্শ",
  "location": "অবস্থান",
  "done": "সম্পন্ন",
  "missing_place_name": "হারিয়ে যাওয়া জায়গার নাম",
  "please_enter_place_name": "দয়া করে স্থানের নাম লিখুন।",
  "place_name_is_too_long": "জায়গার নামটি অনেক দীর্ঘ।",
  "submit": "জমা দিন",
  "feedback": "প্রতিক্রিয়া",
  "select": "নির্বাচন করা",
  "description": "বিবরণ",
  "please_select_feedback_type": "মতামত প্রকার নির্বাচন করুন।",
  "please_enter_description": "বর্ণনা লিখুন।",
  "description_is_too_long": "বর্ণনাটি অনেক দীর্ঘ।",
  "atm": "এটিএম",
  "bank": "ব্যাংক",
  "bank_mitra": "ব্যাংক বন্ধু",
  "post_office": "ডাক ঘর",
  "csc": "CSC"
}