{
  "jan_dhan_darshak": "મોટા પ્રમાણમાં નાણાં દર્શક",
  "search_here": "અહીં શોધો",
  "nearby_atms": "નજીકના એ.ટી.એમ.",
  "nearby_banks": "નજીકની બેંકો",
  "nearby_bankmitras": "નજીકમાં બેંક મીટ્રાસ",
  "nearby_postoffices": "નજીકની પોસ્ટ ફિસો",
  "nearby_cscs": "નજીકમાં સી.એસ.સી.",
  "change_language": "ભાષા બદલો",
  "help": "સહાય કરો",
  "about_us": "અમારા વિશે",
  "missing_place_suggestion": "ગુમ પ્લેસ સૂચન",
  "disclaimer": "અસ્વીકરણ",
  "select_your_langauge": "તમારું લેંગેજ પસંદ કરો",
  "geting_started": "પ્રારંભ",
  "geting_started_d": "જીઆઈએસ ટૂલ્સ, ગૂગલ મેપ્સ પ્લેટફોર્મ સાથે આ મોબાઇલ એપ્લિકેશન દ્વારા બેંક, એટીએમ, બેંક મિત્રા, પોસ્ટ Officeફિસ અને સીએસસી જેવા નજીકના નાણાકીય ટચ પોઇન્ટ્સની અન્વેષણ કરવાની શક્તિશાળી રીત પ્રદાન કરે છે. તમને જન ધન દર્શકનો ઉપયોગ શરૂ કરવા માટે માર્ગદર્શિકા અહીં છે.",
  "prerequisites": "પૂર્વજરૂરીયાતો",
  "prerequisites_d": "સ્થાન પરવાનગી અને ઇન્ટરનેટની જરૂર પડશે. (ન્યૂનતમ 3 જી ઇન્ટરનેટ ગતિ આવશ્યક રહેશે). મોબાઇલ operatingપરેટિંગ સિસ્ટમ્સ: એન્ડ્રોઇડ જેલી બીન, વી 16, 4.1.x અથવા નવી અને આઇઓએસ 8 અથવા નવી.",
  "functionalities": "કાર્યો",
  "functionalities_d": "નકશો, નકશો સ્તરો, વૈશ્વિક શોધ, મારું સ્થાન અને મારી નજીક એ મુખ્ય લેઆઉટ પૃષ્ઠમાં મૂળભૂત વિધેયો છે. સ્થળ વિગતો વિંડો પર પાછા ફોર્મ આપો.",
  "map": "નકશ.",
  "map_d": "તમે પ્રદર્શિત કરવા માંગતા હો તે સામગ્રી માટે નકશો ભૌગોલિક સંદર્ભની પૃષ્ઠભૂમિ પ્રદાન કરે છે. તમે કોઈપણ સમયે નકશાના સામાન્ય અને ઉપગ્રહ દૃશ્ય વચ્ચે બદલી શકો છો. નકશા પૃષ્ઠની ઉપર જમણી બાજુએ નકશા સ્તર બટન પર ક્લિક કરો. નજીકના સ્થાનો નીચે શીટ પર દેખાશે.",
  "zoom": "ઝૂમ ઇન અને ઝૂમ આઉટ",
  "zoom_d": "આ ફંક્શન વપરાશકર્તાને જરૂરી હદ સુધી કોઈપણ સુવિધાને ઝૂમ કરવામાં અને જોવા માટે મદદ કરે છે. ખેંચો અને બે આંગળીઓનો ઉપયોગ કરીને ખેંચો અનુક્રમે ઝૂમ ઇન અને નકશાને ઝૂમ આઉટ કરશે. ઝૂમ ઇન થવા માટે વપરાશકર્તા નકશા પર ડબલ ક્લિક પણ કરી શકે છે.",
  "gps": "વપરાશકર્તા જીપીએસ સ્થાન",
  "gps_d": "આ કાર્ય અત્યંત મદદરૂપ થશે. આ વપરાશકર્તાને ડિફ defaultલ્ટ હદ સાથે વર્તમાન વર્તમાન સ્થાન પર પાછા આવવા દે છે.",
  "menu_button": "મેનુ બટન",
  "menu_button_d": "મેનૂ વિકલ્પો જોવા માટે ઉપર ડાબી બાજુના ખૂણા પરના મેનૂ બટન પર ક્લિક કરો. આમાં અન્ય વિકલ્પોની સાથે બદલો લેંગેજ બટન શામેલ છે.",
  "Search": "શોધો",
  "search_d": "શોધ વપરાશકર્તાને નકશા પર કોઈ વિશેષ સ્થાન જોવાની તક પૂરી પાડે છે. સર્ચ બાર પર ક્લિક કરો. શોધ બ expandક્સ વિસ્તૃત થશે, ટેક્સ્ટ ઇનપુટ પર શોધ સૂચન આવશે. શોધ માટેનું સ્થળ લખો અને સૂચન સૂચિમાંથી પસંદ કરો.",
  "bottom_navigation": "તળિયે સંશોધક",
  "bottom_navigatio_d": "આ વપરાશકર્તાને નિર્દિષ્ટ સ્થાનની અંદર પસંદ કરેલા પ્રકાર (એટીએમ, બેંક, બેંક મિત્ર, પોસ્ટ Officeફિસ અને સીએસસી) ની સેવાઓ / સુવિધાઓને ઝડપથી ઓળખવાની મંજૂરી આપે છે. તે નજીકના તમામ સ્થાનોની સંપૂર્ણ સૂચિ બતાવે છે.",
  "languages": "ભાષાઓ",
  "languages_d": "આ એપ્લિકેશન 12 સ્થાનિક ભારતીય ભાષાઓમાં ઉપલબ્ધ છે. ભાષા બદલો બટન મેનુ બટન પર ક્લિક કરીને શોધી શકાય છે.",
  "about_us_d": "જન ધન દર્શક મોબાઇલ એપ્લિકેશન, ભારતમાં બેંક શાખાઓ, એટીએમએસ અને બેંક મિત્ર સ્થાનો ધરાવતા, બેંકિંગ ઇન્ફ્રાસ્ટ્રક્ચરને જોવા માટે નાગરિકને ઇન્ટરફેસ પ્રદાન કરે છે. જાહેર અને ખાનગી બંને ક્ષેત્રમાં અનુસૂચિત વાણિજ્યિક બેંકોના નાણાકીય સેવાઓ વિભાગ દ્વારા આ ડેટા એકત્રિત કરવામાં આવ્યા છે.",
  "disclaimer_1": "મોબાઇલ એપ્લિકેશનમાં સમાવિષ્ટ માહિતી વિવિધ અનુસૂચિત વ્યાપારી બેંકો દ્વારા પૂરી પાડવામાં અને સંચાલિત કરવામાં આવે છે.",
  "disclaimer_2": "કોઈ પણ ડેટાની ચોકસાઈ અથવા ચલણની કોઈ ગેરંટી આપવામાં આવતી નથી.",
  "disclaimer_3": "તેથી, કોઈ પણ સંજોગોમાં નાણાકીય સેવાઓ વિભાગ અથવા તેના ઘટકોને કોઈપણ વિશેષ, પરોક્ષ, અથવા પરિણામલક્ષી નુકસાન અથવા ઉપયોગ, ડેટા અથવા નફાના નુકસાનથી થતા કરાર, અવગણના અથવા અન્ય કાર્યવાહી માટે જવાબદાર રહેશે નહીં. અહીં પૂરી પાડવામાં આવેલ માહિતીના ઉપયોગ સાથે અથવા તેના સંબંધમાં ઉદ્દભવેલી ક્રિયા.",
  "disclaimer_4": "વેબસાઇટ બેન્કિંગ ઇન્ફ્રાસ્ટ્રક્ચરની ગૌણ પ્રતિનિધિત્વ તરીકેની રચના માટે બનાવવામાં આવી છે, અને અનુસૂચિત વાણિજ્યિક બેંકો દ્વારા સંકલિત છે જે આ જાહેર માહિતી માટેના પ્રાથમિક સ્રોત છે.",
  "disclaimer_5": "આ વેબસાઇટના વપરાશકર્તાઓને અહીં સૂચિત કરવામાં આવે છે કે અહીં પ્રસ્તુત માહિતીની ચકાસણી માટે આ પ્રાથમિક સ્રોતોનો સંપર્ક કરવો જોઈએ. અને નાણાકીય સેવાઓ વિભાગ અથવા તેના ઘટક અને સ softwareફ્ટવેર ડેવલપર, એનઆઈસી, આ વેબસાઇટ પરની માહિતી માટે કોઈ કાનૂની જવાબદારી માની રહ્યા નથી.",
  "location_error": "કૃપા કરી સ્થાન પસંદ કરો.",
  "type_error": "કૃપા કરીને સ્થાનનો પ્રકાર પસંદ કરો.",
  "submitted_successfully": "સફળતાપૂર્વક સબમિટ કર્યું",
  "close": "બંધ",
  "something_went_wrong": "કંઈક ખોટું થયું",
  "your_name": "તમારું નામ",
  "please_enter_your_name": "કૃપા કરી તમારું નામ દાખલ કરો.",
  "your_name_is_too_long": "તમારું નામ ખૂબ લાંબું છે.",
  "mobile_number": "મોબાઇલ નંબર",
  "please_enter_your_mobile_number": "કૃપા કરી તમારો મોબાઇલ નંબર દાખલ કરો.",
  "please_enter_10_digit_number": "કૃપા કરી 10 અંકનો નંબર દાખલ કરો.",
  "select_type": "પ્રકાર પસંદ કરો",
  "type": "પ્રકાર",
  "location": "સ્થાન",
  "done": "થઈ ગયું",
  "missing_place_name": "ગુમ સ્થળનું નામ",
  "please_enter_place_name": "કૃપા કરીને સ્થળનું નામ દાખલ કરો.",
  "place_name_is_too_long": "સ્થાનનું નામ ખૂબ લાંબું છે.",
  "submit": "સબમિટ કરો",
  "feedback": "પ્રતિસાદ",
  "select": "પસંદ કરો",
  "description": "વર્ણન",
  "please_select_feedback_type": "કૃપા કરીને પ્રતિસાદ પ્રકાર પસંદ કરો.",
  "please_enter_description": "કૃપા કરી વર્ણન દાખલ કરો.",
  "description_is_too_long": "વર્ણન ખૂબ લાંબું છે.",
  "atm": "એટીએમ",
  "bank": "બેંક",
  "bank_mitra": "બેંક મિત્ર",
  "post_office": "ડાકઘર",
  "csc": "સી.એસ.સી."
}