{
  "jan_dhan_darshak": "जन धन दर्शक",
  "search_here": "यहाँ ढूँढे",
  "nearby_atms": "पास के एटीएम",
  "nearby_banks": "पास के बैंक",
  "nearby_bankmitras": "पास के बैंकमित्र",
  "nearby_postoffices": "पास के डाकघर",
  "nearby_cscs": "पास के सीएससी.",
  "change_language": "भाषा बदलो",
  "help": "मदद",
  "about_us": "हमारे बारे में",
  "missing_place_suggestion": "गुम जगह का सुझाव",
  "disclaimer": "अस्वीकरण",
  "select_your_langauge": "अपनी भाषा चुनें",
  "geting_started": "शुरू करना",
  "geting_started_d": "जीआईएस उपकरण गूगल मैप्स प्लेटफ़ॉर्म के साथ इस मोबाइल एप्लिकेशन के माध्यम से बैंक, एटीएम, बैंक मित्र, डाकघर और सीएससी जैसे आस-पास के वित्तीय स्पर्श बिंदुओं की खोज का एक शक्तिशाली तरीका प्रदान करते हैं। जन धन दर्शक का उपयोग शुरू करने के लिए यहां एक गाइड है।",
  "prerequisites": "आवश्यक शर्तें",
  "prerequisites_d": "स्थान की अनुमति और इंटरनेट की आवश्यकता होगी। (न्यूनतम 3 जी इंटरनेट स्पीड की आवश्यकता होगी)। मोबाइल ऑपरेटिंग सिस्टम: एंड्रॉयड जेली बीन, v16, 4.1.x या नया और iOS 8 या नया।",
  "functionalities": "कार्यक्षमताओं",
  "functionalities_d": "मुख्य लेआउट पृष्ठ में मैप, मैप मैप्स, मैप लेयर्स, ग्लोबल सर्च, माई लोकेशन और नियर मी डिफॉल्ट फंक्शनलिटी हैं। बैक डिटेल ऑन प्लेस डिटेल्स विंडो।",
  "map": "नकाशा",
  "map_d": "एक मानचित्र उस सामग्री के लिए भौगोलिक संदर्भ की पृष्ठभूमि प्रदान करता है जिसे आप दिखाना चाहते हैं। आप किसी भी समय मानचित्र के सामान्य और उपग्रह दृश्य के बीच बदल सकते हैं। मैप पेज के ऊपर दाईं ओर मैप लेयर बटन पर क्लिक करें। आसपास के स्थान नीचे की शीट पर दिखाई देंगे।",
  "zoom": "ज़ूम इन ज़ूम आउट",
  "zoom_d": "यह फ़ंक्शन उपयोगकर्ता को आवश्यक सीमा पर किसी भी सुविधा को ज़ूम और देखने में मदद करता है। दो उंगलियों का उपयोग करके बाहर खींचें और खींचें क्रमशः ज़ूम इन और मैप से ज़ूम आउट करें। उपयोगकर्ता ज़ूम करने के लिए मानचित्र पर डबल क्लिक भी कर सकता है।",
  "gps": "उपयोगकर्ता जीपीएस स्थान",
  "gps_d": "यह समारोह बेहद मददगार होगा। यह उपयोगकर्ता को डिफ़ॉल्ट सीमा के साथ उपयोगकर्ता वर्तमान स्थान पर वापस आने की अनुमति देता है।",
  "menu_button": "मेनू बटन",
  "menu_button_d": "मेनू विकल्प देखने के लिए ऊपरी बाएँ कोने पर मेनू बटन पर क्लिक करें। इसमें अन्य विकल्पों के साथ परिवर्तन लैन्गॉन्ग बटन भी शामिल है।",
  "Search": "खोज",
  "search_d": "खोज उपयोगकर्ता को मानचित्र पर किसी विशेष स्थान की तलाश करने का अवसर प्रदान करता है। सर्च बार पर क्लिक करें। खोज बॉक्स का विस्तार होगा, पाठ इनपुट पर खोज सुझाव आएगा। खोज की जाने वाली जगह टाइप करें और सुझाव सूची से चुनें।",
  "bottom_navigation": "नीचे का नेविगेशन",
  "bottom_navigatio_d": "यह उपयोगकर्ता को निर्दिष्ट स्थान के भीतर चयनित प्रकार (एटीएम, बैंक, बैंक मित्र, डाकघर और सीएससी) की सेवाओं / सुविधाओं की शीघ्रता से पहचान करने की अनुमति देता है। यह सभी निकटतम स्थानों की पूरी सूची दिखाता है।",
  "languages": "बोली",
  "languages_d": "यह ऐप 12 स्थानीय भारतीय भाषाओं में उपलब्ध है। मेनू बटन पर क्लिक करके चेंज लैंग्वेज बटन पाया जा सकता है।",
  "about_us_d": "जन धन दर्शन मोबाइल एप्लिकेशन नागरिक को बैंक शाखाओं, एटीएमएस और बैंक मित्र स्थानों से युक्त भारत में बैंकिंग बुनियादी ढांचे को देखने के लिए एक इंटरफ़ेस प्रदान करता है। यह डेटा सार्वजनिक और निजी क्षेत्र दोनों में अनुसूचित वाणिज्यिक बैंकों के वित्तीय सेवा विभाग द्वारा सम्‍मिलित है।",
  "disclaimer_1": "मोबाइल एप्लिकेशन में निहित जानकारी विभिन्न अनुसूचित वाणिज्यिक बैंकों द्वारा प्रदान और रखरखाव की जाती है।",
  "disclaimer_2": "किसी भी डेटा की सटीकता या मुद्रा के रूप में कोई गारंटी नहीं दी जाती है।",
  "disclaimer_3": "इसलिए, किसी भी घटना में वित्तीय सेवाओं या उसके घटकों के विभाग किसी विशेष, अप्रत्यक्ष, या परिणामी नुकसान या किसी भी नुकसान के लिए उत्तरदायी नहीं होंगे, जिसके परिणामस्वरूप उपयोग, डेटा, या लाभ की हानि होती है, चाहे अनुबंध की कार्रवाई में, लापरवाही, या अन्य दी गई जानकारी के उपयोग के संबंध में या उससे उत्पन्न होने वाली क्रिया।",
  "disclaimer_4": "वेबसाइट को बैंकिंग बुनियादी ढांचे के द्वितीयक प्रतिनिधित्व के रूप में तैयार किया गया है, और इसे अनुसूचित वाणिज्यिक बैंकों से संकलित किया गया है जो इस सार्वजनिक जानकारी के लिए प्राथमिक स्रोत हैं।",
  "disclaimer_5": "इस वेबसाइट के उपयोगकर्ताओं को यहाँ सूचित किया गया है कि इन प्राथमिक स्रोतों को यहाँ प्रस्तुत जानकारी के सत्यापन के लिए सलाह दी जानी चाहिए। और वित्तीय सेवा विभाग या इसके घटकों और सॉफ्टवेयर डेवलपर, एनआईसी, इस वेबसाइट पर जानकारी के लिए कोई कानूनी जिम्मेदारी नहीं लेते हैं।",
  "location_error": "कृपया स्थान का चयन करें।",
  "type_error": "कृपया स्थान प्रकार चुनें।",
  "submitted_successfully": "सफलतापूर्वक जमा",
  "close": "बंद करे",
  "something_went_wrong": "कुछ गलत हो गया",
  "your_name": "आपका नाम",
  "please_enter_your_name": "अपना नाम दर्ज करें।",
  "your_name_is_too_long": "आपका नाम बहुत लंबा है।",
  "mobile_number": "मोबाइल नंबर",
  "please_enter_your_mobile_number": "अपना मोबाइल नंबर दर्ज करें।",
  "please_enter_10_digit_number": "कृपया 10 अंकों की संख्या दर्ज करें।",
  "select_type": "प्रकार चुनें",
  "type": "प्रकार चुनें",
  "location": "स्थान",
  "done": "किया हुआ",
  "missing_place_name": "गुम जगह का नाम",
  "please_enter_place_name": "कृपया स्थान का नाम दर्ज करें।",
  "place_name_is_too_long": "जगह का नाम बहुत लंबा है।",
  "submit": "प्रस्तुत",
  "feedback": "प्रतिपुष्टि",
  "select": "चुनते हैं",
  "description": "विवरण",
  "please_select_feedback_type": "कृपया प्रतिक्रिया प्रकार चुनें।",
  "please_enter_description": "कृपया विवरण दर्ज करें।",
  "description_is_too_long": "वर्णन बहुत लंबा है।",
  "atm": "एटीएम",
  "bank": "बैंक",
  "bank_mitra": "बैंकमित्र",
  "post_office": "डाकघर",
  "csc": "सीएससी"
}