{
  "jan_dhan_darshak": "ಜನ ಧನ್ ದರ್ಶಕ್",
  "search_here": "ಹುಡುಕಾಟ_ಇಲ್ಲಿ",
  "nearby_atms": "ಹತ್ತಿರದ ಎಟಿಎಂಗಳು",
  "nearby_banks": "ಹತ್ತಿರದ ಬ್ಯಾಂಕ್‌ಗಳು",
  "nearby_bankmitras": "ಹತ್ತಿರದ ಬ್ಯಾಂಕ್ಮಿತ್ರಗಳು",
  "nearby_postoffices": "ಹತ್ತಿರದ ಪೋಸ್ಟ್ ಕಚೇರಿಗಳು",
  "nearby_cscs": "ಹತ್ತಿರದ ಸಿಎಸ್ಸಿಗಳು",
  "change_language": "ಬದಲಾವಣೆ ಭಾಷೆ",
  "help": "ಸಹಾಯ",
  "about_us": "ನಮ್ಮ ಬಗ್ಗೆ",
  "missing_place_suggestion": "ಸ್ಥಳದ ಸಲಹೆ ಕಾಣೆಯಾಗಿದೆ",
  "disclaimer": "ಹಕ್ಕುತ್ಯಾಗ",
  "select_your_langauge": "ನಿಮ್ಮ ಭಾಷೆ ಆಯ್ಕೆಮಾಡಿ",
  "geting_started": "ಶುರುವಾಗುತ್ತಿದೆ",
  "geting_started_d": "ಗೂಗಲ್ ನಕ್ಷೆಗಳ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ನೊಂದಿಗೆ ಈ ಮೊಬೈಲ್ ಅಪ್ಲಿಕೇಶನ್‌ ಮೂಲಕ ಬ್ಯಾಂಕ್, ಎಟಿಎಂ, ಬ್ಯಾಂಕ್ ಮಿತ್ರ, ಪೋಸ್ಟ್ ಆಫೀಸ್ ಮತ್ತು ಸಿಎಸ್‌ಸಿಯಂತಹ ಹತ್ತಿರದ ಹಣಕಾಸು ಸ್ಪರ್ಶ ಕೇಂದ್ರಗಳನ್ನು ಅನ್ವೇಷಿಸಲು ಜಿಐಎಸ್ ಉಪಕರಣಗಳು ಪ್ರಬಲ ಮಾರ್ಗವನ್ನು ಒದಗಿಸುತ್ತವೆ. ಜನ ಧನ್ ದರ್ಶಕ್ ಅನ್ನು ಬಳಸಲು ಪ್ರಾರಂಭಿಸಲು ಇಲ್ಲಿ ಮಾರ್ಗದರ್ಶಿ ಇಲ್ಲಿದೆ.",
  "prerequisites": "ಪೂರ್ವಾಪೇಕ್ಷಿತಗಳು",
  "prerequisites_d": "ಸ್ಥಳ ಅನುಮತಿಗಳು ಮತ್ತು ಇಂಟರ್ನೆಟ್ ಅಗತ್ಯವಿದೆ. (ಕನಿಷ್ಠ 3 ಜಿ ಇಂಟರ್ನೆಟ್ ವೇಗದ ಅಗತ್ಯವಿದೆ). ಮೊಬೈಲ್ ಆಪರೇಟಿಂಗ್ ಸಿಸ್ಟಂಗಳು: ಆಂಡ್ರಾಯ್ಡ್ ಜೆಲ್ಲಿ ಬೀನ್, ವಿ 16, 4.1.x ಅಥವಾ ಹೊಸದು, ಮತ್ತು ಐಒಎಸ್ 8 ಅಥವಾ ಹೊಸದು.",
  "functionalities": "ಕಾರ್ಯಗಳು",
  "functionalities_d": "ನಕ್ಷೆ, ನಕ್ಷೆ ಪದರಗಳು, ಜಾಗತಿಕ ಹುಡುಕಾಟ, ನನ್ನ ಸ್ಥಳ ಮತ್ತು ನನ್ನ ಹತ್ತಿರ ಮುಖ್ಯ ವಿನ್ಯಾಸ ಪುಟದಲ್ಲಿನ ಪೂರ್ವನಿಯೋಜಿತ ಕಾರ್ಯಗಳು. ಸ್ಥಳ ವಿವರಗಳ ವಿಂಡೋದಲ್ಲಿ ಫೀಡ್ ಬ್ಯಾಕ್ ಫಾರ್ಮ್.",
  "map": "ನಕ್ಷೆ",
  "map_d": "ನೀವು ಪ್ರದರ್ಶಿಸಲು ಬಯಸುವ ವಿಷಯಕ್ಕಾಗಿ ನಕ್ಷೆಯು ಭೌಗೋಳಿಕ ಸಂದರ್ಭದ ಹಿನ್ನೆಲೆಯನ್ನು ಒದಗಿಸುತ್ತದೆ.ನೀವು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ನಕ್ಷೆಯ ಸಾಮಾನ್ಯ ಮತ್ತು ಉಪಗ್ರಹ ವೀಕ್ಷಣೆಯ ನಡುವೆ ಬದಲಾಗಬಹುದು. ನಕ್ಷೆ ಪುಟದ ಮೇಲಿನ ಬಲಭಾಗದಲ್ಲಿರುವ ನಕ್ಷೆ ಲೇಯರ್ ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡಿ. ಕೆಳಗಿನ ಹಾಳೆಯಲ್ಲಿ ಹತ್ತಿರದ ಸ್ಥಳಗಳು ಗೋಚರಿಸುತ್ತವೆ.",
  "zoom": "O ೂಮ್ ಇನ್ ಮತ್ತು om ೂಮ್ .ಟ್",
  "zoom_d": "ಅಗತ್ಯವಿರುವಷ್ಟು ಪ್ರಮಾಣದಲ್ಲಿ ಯಾವುದೇ ವೈಶಿಷ್ಟ್ಯವನ್ನು o ೂಮ್ ಮಾಡಲು ಮತ್ತು ವೀಕ್ಷಿಸಲು ಈ ಕಾರ್ಯವು ಬಳಕೆದಾರರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಎರಡು ಬೆರಳುಗಳನ್ನು ಬಳಸುವುದರಲ್ಲಿ ಎಳೆಯಿರಿ ಮತ್ತು ಎಳೆಯಿರಿ ಕ್ರಮವಾಗಿ o ೂಮ್ ಇನ್ ಮತ್ತು ನಕ್ಷೆಯನ್ನು o ೂಮ್ ಮಾಡುತ್ತದೆ. ಜೂಮ್ ಇನ್ ಮಾಡಲು ಬಳಕೆದಾರರು ನಕ್ಷೆಯ ಮೇಲೆ ಡಬಲ್ ಕ್ಲಿಕ್ ಮಾಡಬಹುದು.",
  "gps": "ಬಳಕೆದಾರ ಜಿಪಿಎಸ್ ಸ್ಥಳ",
  "gps_d": "ಈ ಕಾರ್ಯವು ಅತ್ಯಂತ ಸಹಾಯಕವಾಗಿರುತ್ತದೆ. ಡೀಫಾಲ್ಟ್ ವ್ಯಾಪ್ತಿಯೊಂದಿಗೆ ಬಳಕೆದಾರರ ಪ್ರಸ್ತುತ ಸ್ಥಳಕ್ಕೆ ಹಿಂತಿರುಗಲು ಇದು ಬಳಕೆದಾರರನ್ನು ಅನುಮತಿಸುತ್ತದೆ.",
  "menu_button": "ಮೆನು ಬಟನ್",
  "menu_button_d": "ಮೆನು ಆಯ್ಕೆಗಳನ್ನು ವೀಕ್ಷಿಸಲು ಮೇಲಿನ ಎಡ ಮೂಲೆಯಲ್ಲಿರುವ ಮೆನು ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡಿ. ಇದು ಇತರ ಆಯ್ಕೆಗಳೊಂದಿಗೆ ಚೇಂಜ್ ಲ್ಯಾಂಗೇಜ್ ಬಟನ್ ಅನ್ನು ಒಳಗೊಂಡಿದೆ.",
  "Search": "ಹುಡುಕಿ",
  "search_d": "ಹುಡುಕಾಟವು ಬಳಕೆದಾರರಿಗೆ ನಕ್ಷೆಯಲ್ಲಿ ನಿರ್ದಿಷ್ಟ ಸ್ಥಳವನ್ನು ಹುಡುಕುವ ಅವಕಾಶವನ್ನು ಒದಗಿಸುತ್ತದೆ. ಹುಡುಕಾಟ ಪಟ್ಟಿಯ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ. ಹುಡುಕಾಟ ಪೆಟ್ಟಿಗೆ ವಿಸ್ತರಿಸುತ್ತದೆ, ಪಠ್ಯ ಇನ್ಪುಟ್ನಲ್ಲಿ ಹುಡುಕಾಟ ಸಲಹೆ ಬರುತ್ತದೆ. ಹುಡುಕಬೇಕಾದ ಸ್ಥಳವನ್ನು ಟೈಪ್ ಮಾಡಿ ಮತ್ತು ಸಲಹೆಯ ಪಟ್ಟಿಯಿಂದ ಆಯ್ಕೆಮಾಡಿ.",
  "bottom_navigation": "ಕೆಳಗಿನ ಸಂಚರಣೆ",
  "bottom_navigatio_d": "ನಿರ್ದಿಷ್ಟಪಡಿಸಿದ ಸ್ಥಳದಲ್ಲಿ (ಎಟಿಎಂ, ಬ್ಯಾಂಕ್, ಬ್ಯಾಂಕ್ ಮಿತ್ರ, ಪೋಸ್ಟ್ ಆಫೀಸ್ ಮತ್ತು ಸಿಎಸ್ಸಿ) ಸೇವೆಗಳು / ಸೌಲಭ್ಯಗಳನ್ನು ತ್ವರಿತವಾಗಿ ಗುರುತಿಸಲು ಇದು ಬಳಕೆದಾರರಿಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ಇದು ಎಲ್ಲಾ ಹತ್ತಿರದ ಸ್ಥಳಗಳ ಸಂಪೂರ್ಣ ಪಟ್ಟಿಯನ್ನು ತೋರಿಸುತ್ತದೆ.",
  "languages": "ಭಾಷೆಗಳು",
  "languages_d": "ಈ ಅಪ್ಲಿಕೇಶನ್ 12 ಸ್ಥಳೀಯ ಭಾರತೀಯ ಭಾಷೆಗಳಲ್ಲಿ ಲಭ್ಯವಿದೆ. ಮೆನು ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ ಭಾಷೆ ಗುಂಡಿಯನ್ನು ಬದಲಾಯಿಸಬಹುದು.",
  "about_us_d": "ಜನ ಧನ್ ದರ್ಶಕ್ ಮೊಬೈಲ್ ಅಪ್ಲಿಕೇಶನ್ ನಾಗರಿಕರಿಗೆ ಬ್ಯಾಂಕ್ ಶಾಖೆಗಳು, ಎಟಿಎಂಎಸ್ ಮತ್ತು ಬ್ಯಾಂಕ್ ಮಿತ್ರ ಸ್ಥಳಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಬ್ಯಾಂಕಿಂಗ್ ಮೂಲಸೌಕರ್ಯವನ್ನು ವೀಕ್ಷಿಸಲು ಇಂಟರ್ಫೇಸ್ ಅನ್ನು ಒದಗಿಸುತ್ತದೆ. ಸಾರ್ವಜನಿಕ ಮತ್ತು ಖಾಸಗಿ ವಲಯದ ಪರಿಶಿಷ್ಟ ವಾಣಿಜ್ಯ ಬ್ಯಾಂಕುಗಳಿಂದ ಹಣಕಾಸು ಸೇವಾ ಇಲಾಖೆಯಿಂದ ಡೇಟಾವನ್ನು ಸಂಗ್ರಹಿಸಲಾಗಿದೆ.",
  "disclaimer_1": "ಮೊಬೈಲ್ ಅಪ್ಲಿಕೇಶನ್‌ನಲ್ಲಿರುವ ಮಾಹಿತಿಯನ್ನು ವಿವಿಧ ಪರಿಶಿಷ್ಟ ವಾಣಿಜ್ಯ ಬ್ಯಾಂಕುಗಳು ಒದಗಿಸುತ್ತವೆ ಮತ್ತು ನಿರ್ವಹಿಸುತ್ತವೆ.",
  "disclaimer_2": "ಯಾವುದೇ ಡೇಟಾದ ನಿಖರತೆ ಅಥವಾ ಕರೆನ್ಸಿಗೆ ಯಾವುದೇ ಗ್ಯಾರಂಟಿ ನೀಡಲಾಗುವುದಿಲ್ಲ.",
  "disclaimer_3": "ಆದ್ದರಿಂದ, ಯಾವುದೇ ಸಂದರ್ಭದಲ್ಲಿ ಹಣಕಾಸು ಸೇವೆಗಳ ಇಲಾಖೆ ಅಥವಾ ಅದರ ಘಟಕಗಳು ಯಾವುದೇ ವಿಶೇಷ, ಪರೋಕ್ಷ, ಅಥವಾ ಪರಿಣಾಮಕಾರಿ ಹಾನಿ ಅಥವಾ ಒಪ್ಪಂದ, ನಿರ್ಲಕ್ಷ್ಯ, ಅಥವಾ ಇನ್ನಿತರ ಕ್ರಿಯೆಯಲ್ಲಿರಲಿ, ಬಳಕೆ, ದತ್ತಾಂಶ ಅಥವಾ ಲಾಭದ ನಷ್ಟದಿಂದ ಉಂಟಾಗುವ ಯಾವುದೇ ಹಾನಿಗಳಿಗೆ ಜವಾಬ್ದಾರರಾಗಿರುವುದಿಲ್ಲ. ಕ್ರಿಯೆ, ಇಲ್ಲಿ ಒದಗಿಸಲಾದ ಮಾಹಿತಿಯ ಬಳಕೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಅಥವಾ ಉಂಟಾಗುತ್ತದೆ.",
  "disclaimer_4": "ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ಬ್ಯಾಂಕಿಂಗ್ ಮೂಲಸೌಕರ್ಯದ ದ್ವಿತೀಯ ಪ್ರಾತಿನಿಧ್ಯವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ, ಮತ್ತು ಈ ಸಾರ್ವಜನಿಕ ಮಾಹಿತಿಯ ಪ್ರಾಥಮಿಕ ಮೂಲಗಳಾದ ಪರಿಶಿಷ್ಟ ವಾಣಿಜ್ಯ ಬ್ಯಾಂಕುಗಳಿಂದ ಸಂಗ್ರಹಿಸಲಾಗಿದೆ.",
  "disclaimer_5": "ಈ ವೆಬ್‌ಸೈಟ್‌ನ ಬಳಕೆದಾರರಿಗೆ ಇಲ್ಲಿ ಪ್ರಸ್ತುತಪಡಿಸಿದ ಮಾಹಿತಿಯ ಪರಿಶೀಲನೆಗಾಗಿ ಈ ಪ್ರಾಥಮಿಕ ಮೂಲಗಳನ್ನು ಸಂಪರ್ಕಿಸಬೇಕು ಎಂದು ತಿಳಿಸಲಾಗುತ್ತದೆ. ಮತ್ತು ಹಣಕಾಸು ಸೇವೆಗಳ ಇಲಾಖೆ ಅಥವಾ ಅದರ ಘಟಕಗಳು ಮತ್ತು ಸಾಫ್ಟ್‌ವೇರ್ ಡೆವಲಪರ್ ಎನ್‌ಐಸಿ ಈ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿನ ಮಾಹಿತಿಗಾಗಿ ಯಾವುದೇ ಕಾನೂನು ಜವಾಬ್ದಾರಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದಿಲ್ಲ.",
  "location_error": "ದಯವಿಟ್ಟು ಸ್ಥಳವನ್ನು ಆಯ್ಕೆಮಾಡಿ.",
  "type_error": "ದಯವಿಟ್ಟು ಸ್ಥಳ ಪ್ರಕಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ.",
  "submitted_successfully": "ಯಶಸ್ವಿಯಾಗಿ ಸಲ್ಲಿಸಲಾಗಿದೆ",
  "close": "ಮುಚ್ಚಿ",
  "something_went_wrong": "ಏನೋ ತಪ್ಪಾಗಿದೆ",
  "your_name": "ನಿಮ್ಮ ಹೆಸರು",
  "please_enter_your_name": "ದಯವಿಟ್ಟು ನಿಮ್ಮ ಹೆಸರನ್ನು ನಮೂದಿಸಿ.",
  "your_name_is_too_long": "ನಿಮ್ಮ ಹೆಸರು ತುಂಬಾ ಉದ್ದವಾಗಿದೆ.",
  "mobile_number": "ಮೊಬೈಲ್ ನಂಬರ",
  "please_enter_your_mobile_number": "ದಯವಿಟ್ಟು ನಿಮ್ಮ ಮೊಬೈಲ್ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ.",
  "please_enter_10_digit_number": "ದಯವಿಟ್ಟು 10 ಅಂಕಿಯ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ.",
  "select_type": "ಪ್ರಕಾರವನ್ನು ಆರಿಸಿ",
  "type": "ಮಾದರಿ",
  "location": "ಸ್ಥಳ",
  "done": "ಮುಗಿದಿದೆ",
  "missing_place_name": "ಸ್ಥಳದ ಹೆಸರು ಕಾಣೆಯಾಗಿದೆ",
  "please_enter_place_name": "ದಯವಿಟ್ಟು ಸ್ಥಳದ ಹೆಸರನ್ನು ನಮೂದಿಸಿ.",
  "place_name_is_too_long": "ಸ್ಥಳದ ಹೆಸರು ತುಂಬಾ ಉದ್ದವಾಗಿದೆ.",
  "submit": "ಸಲ್ಲಿಸು",
  "feedback": "ಪ್ರತಿಕ್ರಿಯೆ",
  "select": "ಆಯ್ಕೆ ಮಾಡಿ",
  "description": "ವಿವರಣೆ",
  "please_select_feedback_type": "ದಯವಿಟ್ಟು ಪ್ರತಿಕ್ರಿಯೆ ಪ್ರಕಾರವನ್ನು ಆರಿಸಿ.",
  "please_enter_description": "ದಯವಿಟ್ಟು ವಿವರಣೆಯನ್ನು ನಮೂದಿಸಿ.",
  "description_is_too_long": "ವಿವರಣೆ ತುಂಬಾ ಉದ್ದವಾಗಿದೆ.",
  "atm": "ಎಟಿಎಂ",
  "bank": "ಬ್ಯಾಂಕ್",
  "bank_mitra": "ಬ್ಯಾಂಕ್ ಸ್ನೇಹಿತ",
  "post_office": "ಅಂಚೆ ಕಛೇರಿ",
  "csc": "ಸಿಎಸ್ಸಿ"
}