{
  "jan_dhan_darshak": "ജൻ ധൻ ദർശക്",
  "search_here": "ഇവിടെ തിരയുക",
  "nearby_atms": "അടുത്തുള്ള എടിഎമ്മുകൾ",
  "nearby_banks": "അടുത്തുള്ള ബാങ്കുകൾ",
  "nearby_bankmitras": "സമീപത്തുള്ള ബാങ്ക് മിത്രാസ്",
  "nearby_postoffices": "അടുത്തുള്ള പോസ്റ്റ് ഓഫീസുകൾ",
  "nearby_cscs": "സമീപമുള്ള സി‌എസ്‌സി",
  "change_language": "ഭാഷ മാറ്റുക",
  "help": "സഹായിക്കൂ",
  "about_us": "ഞങ്ങളേക്കുറിച്ച്",
  "missing_place_suggestion": "സ്ഥല നിർദ്ദേശം കാണുന്നില്ല",
  "disclaimer": "നിരാകരണം",
  "select_your_langauge": "നിങ്ങളുടെ ഭാഷ തിരഞ്ഞെടുക്കുക",
  "geting_started": "ആമുഖം",
  "geting_started_d": "ഗൂഗിൾ മാപ്‌സ് പ്ലാറ്റ്‌ഫോം ഉപയോഗിച്ച് ഈ മൊബൈൽ ആപ്ലിക്കേഷൻ വഴി സമീപത്തുള്ള സാമ്പത്തിക ടച്ച് പോയിന്റുകളായ ബാങ്ക്, എടിഎം, ബാങ്ക് മിത്ര, പോസ്റ്റ് ഓഫീസ്, സി‌എസ്‌സി എന്നിവ പര്യവേക്ഷണം ചെയ്യുന്നതിനുള്ള ശക്തമായ മാർഗം ജി‌ഐ‌എസ് ഉപകരണങ്ങൾ നൽകുന്നു. ജൻ ധൻ ദർശക് ഉപയോഗിച്ച് ആരംഭിക്കുന്നതിനുള്ള ഒരു ഗൈഡ് ഇതാ.",
  "prerequisites": "മുൻവ്യവസ്ഥകൾ",
  "prerequisites_d": "ലൊക്കേഷൻ അനുമതികളും ഇന്റർനെറ്റും ആവശ്യമാണ്. (കുറഞ്ഞത് 3 ജി ഇന്റർനെറ്റ് വേഗത ആവശ്യമാണ്). മൊബൈൽ ഓപ്പറേറ്റിംഗ് സിസ്റ്റങ്ങൾ: Android Jelly Bean, v16, 4.1.x അല്ലെങ്കിൽ ഏറ്റവും പുതിയത്, iOS 8 അല്ലെങ്കിൽ ഏറ്റവും പുതിയത്.",
  "functionalities": "പ്രവർത്തനങ്ങൾ",
  "functionalities_d": "മാപ്പ്, മാപ്പ് ലെയറുകൾ, ഗ്ലോബൽ തിരയൽ, എന്റെ സ്ഥാനം & എനിക്ക് സമീപം എന്നിവയാണ് പ്രധാന ലേ layout ട്ട് പേജിലെ സ്ഥിരസ്ഥിതി പ്രവർത്തനങ്ങൾ. സ്ഥല വിശദാംശങ്ങൾ വിൻഡോയിൽ ഫീഡ് ബാക്ക് ഫോം.",
  "map": "മാപ്പ.",
  "map_d": "നിങ്ങൾ പ്രദർശിപ്പിക്കാൻ ആഗ്രഹിക്കുന്ന ഉള്ളടക്കത്തിനായി ഒരു മാപ്പ് ഭൂമിശാസ്ത്രപരമായ പശ്ചാത്തലത്തിന്റെ പശ്ചാത്തലം നൽകുന്നു. നിങ്ങൾക്ക് എപ്പോൾ വേണമെങ്കിലും മാപ്പിന്റെ സാധാരണ, ഉപഗ്രഹ കാഴ്‌ചകൾക്കിടയിൽ മാറാനാകും. മാപ്പ് പേജിന്റെ മുകളിൽ വലതുവശത്തുള്ള മാപ്പ് ലെയർ ബട്ടണിൽ ക്ലിക്കുചെയ്യുക. അടുത്തുള്ള സ്ഥലങ്ങൾ ചുവടെയുള്ള ഷീറ്റിൽ ദൃശ്യമാകും.",
  "zoom": "സൂം ഇൻ & സൂം .ട്ട്",
  "zoom_d": "ആവശ്യമുള്ള പരിധിയിൽ ഏതെങ്കിലും സവിശേഷത സൂം ചെയ്യാനും കാണാനും ഈ ഫംഗ്ഷൻ ഉപയോക്താവിനെ സഹായിക്കുന്നു. രണ്ട് വിരലുകൾ ഉപയോഗിച്ച് വലിച്ചിടുക, വലിച്ചിടുക യഥാക്രമം സൂം ഇൻ, സൂം Out ട്ട് മാപ്പ്. സൂം ഇൻ ചെയ്യുന്നതിന് ഉപയോക്താവിന് മാപ്പിൽ ഇരട്ട ക്ലിക്കുചെയ്യാനും കഴിയും.",
  "gps": "ഉപയോക്തൃ ജിപി‌എസ് സ്ഥാനം",
  "gps_d": "ഈ പ്രവർത്തനം അങ്ങേയറ്റം സഹായകരമാകും. സ്ഥിരസ്ഥിതി പരിധിയോടെ ഉപയോക്തൃ നിലവിലെ സ്ഥാനത്തേക്ക് മടങ്ങാൻ ഇത് ഉപയോക്താവിനെ അനുവദിക്കുന്നു.",
  "menu_button": "മെനു ബട്ടൺ",
  "menu_button_d": "മെനു ഓപ്ഷനുകൾ കാണുന്നതിന് മുകളിൽ ഇടത് കോണിലുള്ള മെനു ബട്ടണിൽ ക്ലിക്കുചെയ്യുക. മറ്റ് ഓപ്ഷനുകൾക്കൊപ്പം മാറ്റ ലാംഗ്വേജ് ബട്ടൺ ഇതിൽ ഉൾപ്പെടുന്നു.",
  "Search": "തിരയുക",
  "search_d": "തിരയൽ ഉപയോക്താവിന് ഒരു മാപ്പിൽ ഒരു പ്രത്യേക സ്ഥലം തിരയാനുള്ള അവസരം നൽകുന്നു. തിരയൽ ബാറിൽ ക്ലിക്കുചെയ്യുക. തിരയൽ ബോക്സ് വിപുലീകരിക്കും, വാചക ഇൻപുട്ടിൽ തിരയൽ നിർദ്ദേശം വരും. തിരയേണ്ട സ്ഥലം ടൈപ്പുചെയ്‌ത് നിർദ്ദേശ ലിസ്റ്റിൽ നിന്ന് തിരഞ്ഞെടുക്കുക.",
  "bottom_navigation": "ചുവടെയുള്ള നാവിഗേഷൻ",
  "bottom_navigatio_d": "നിർദ്ദിഷ്ട സ്ഥലത്ത് (എടിഎം, ബാങ്ക്, ബാങ്ക് മിത്ര, പോസ്റ്റ് ഓഫീസ്, സി‌എസ്‌സി) സേവനങ്ങൾ / സ facilities കര്യങ്ങൾ വേഗത്തിൽ തിരിച്ചറിയാൻ ഇത് ഉപയോക്താവിനെ അനുവദിക്കുന്നു. അടുത്തുള്ള എല്ലാ സ്ഥലങ്ങളുടെയും പൂർണ്ണമായ ലിസ്റ്റ് ഇത് കാണിക്കുന്നു.",
  "languages": "ഭാഷകൾ",
  "languages_d": "ഈ അപ്ലിക്കേഷൻ 12 പ്രാദേശിക ഇന്ത്യൻ ഭാഷകളിൽ ലഭ്യമാണ്. മെനു ബട്ടണിൽ ക്ലിക്കുചെയ്ത് ഭാഷ മാറ്റുക ബട്ടൺ കണ്ടെത്താനാകും.",
  "about_us_d": "ബാങ്ക് ബ്രാഞ്ചുകൾ, എടി‌എം‌എസ്, ബാങ്ക് മിത്ര ലൊക്കേഷനുകൾ എന്നിവ ഉൾപ്പെടുന്ന ഇന്ത്യയിലെ ബാങ്കിംഗ് ഇൻഫ്രാസ്ട്രക്ചർ കാണുന്നതിന് ജൻ ധൻ ദർശക് മൊബൈൽ ആപ്ലിക്കേഷൻ പൗരന് ഒരു ഇന്റർഫേസ് നൽകുന്നു. പൊതു, സ്വകാര്യ മേഖലയിലെ ഷെഡ്യൂൾഡ് കൊമേഴ്‌സ്യൽ ബാങ്കുകളിൽ നിന്നുള്ള ധനകാര്യ സേവന വകുപ്പാണ് ഡാറ്റ ശേഖരിക്കുന്നത്.",
  "disclaimer_1": "മൊബൈൽ ആപ്ലിക്കേഷനിൽ അടങ്ങിയിരിക്കുന്ന വിവരങ്ങൾ വിവിധ ഷെഡ്യൂൾഡ് വാണിജ്യ ബാങ്കുകൾ നൽകുകയും പരിപാലിക്കുകയും ചെയ്യുന്നു.",
  "disclaimer_2": "ഏതെങ്കിലും ഡാറ്റയുടെ കൃത്യതയോ കറൻസിയോ സംബന്ധിച്ച് ഒരു ഉറപ്പുമില്ല.",
  "disclaimer_3": "അതിനാൽ, കരാർ, അശ്രദ്ധ, അല്ലെങ്കിൽ മറ്റ് പ്രവർത്തനങ്ങളിലായാലും ഉപയോഗം, ഡാറ്റ, അല്ലെങ്കിൽ ലാഭം എന്നിവ മൂലം ഉണ്ടാകുന്ന ഏതെങ്കിലും പ്രത്യേക, പരോക്ഷ, അല്ലെങ്കിൽ അനന്തരഫലമായ നാശനഷ്ടങ്ങൾക്ക് അല്ലെങ്കിൽ ഏതെങ്കിലും നാശനഷ്ടങ്ങൾക്ക് ധനകാര്യ സേവന വകുപ്പോ അതിന്റെ ഘടകങ്ങളോ ബാധ്യസ്ഥരല്ല. നടപടി, ഇവിടെ നൽകിയിരിക്കുന്ന വിവരങ്ങളുടെ ഉപയോഗവുമായി ബന്ധപ്പെട്ട് അല്ലെങ്കിൽ ഉണ്ടാകുന്ന.",
  "disclaimer_4": "ബാങ്കിംഗ് ഇൻഫ്രാസ്ട്രക്ചറിന്റെ ദ്വിതീയ പ്രാതിനിധ്യമായി വർത്തിക്കുന്നതിനാണ് വെബ്സൈറ്റ് രൂപകൽപ്പന ചെയ്തിരിക്കുന്നത്, കൂടാതെ ഈ പൊതു വിവരങ്ങളുടെ പ്രാഥമിക ഉറവിടങ്ങളായ ഷെഡ്യൂൾഡ് കൊമേഴ്‌സ്യൽ ബാങ്കുകളിൽ നിന്ന് സമാഹരിച്ചതാണ്.",
  "disclaimer_5": "ഇവിടെ അവതരിപ്പിച്ച വിവരങ്ങളുടെ സ്ഥിരീകരണത്തിനായി ഈ പ്രാഥമിക ഉറവിടങ്ങളുമായി ബന്ധപ്പെടണമെന്ന് ഈ വെബ്‌സൈറ്റിന്റെ ഉപയോക്താക്കളെ ഇത് അറിയിക്കുന്നു. ധനകാര്യ സേവന വകുപ്പോ അതിന്റെ ഘടകങ്ങളോ സോഫ്റ്റ്വെയർ ഡെവലപ്പർ എൻ‌ഐ‌സിയോ ഈ വെബ്‌സൈറ്റിലെ വിവരങ്ങൾക്ക് നിയമപരമായ ഉത്തരവാദിത്തമൊന്നുമില്ല.",
  "location_error": "ലൊക്കേഷൻ തിരഞ്ഞെടുക്കുക.",
  "type_error": "സ്ഥല തരം തിരഞ്ഞെടുക്കുക.",
  "submitted_successfully": "സമർപ്പിച്ചു",
  "close": "അടയ്‌ക്കുക",
  "something_went_wrong": "എന്തോ കുഴപ്പം സംഭവിച്ചു",
  "your_name": "താങ്കളുടെ പേര്",
  "please_enter_your_name": "ദയവായി നിങ്ങളുടെ പേര് നൽകുക.",
  "your_name_is_too_long": "നിങ്ങളുടെ പേര് ദൈർഘ്യമേറിയതാണ്.",
  "mobile_number": "മൊബൈൽ നമ്പർ",
  "please_enter_your_mobile_number": "നിങ്ങളുടെ മൊബൈൽ നമ്പർ നൽകുക.",
  "please_enter_10_digit_number": "10 അക്ക നമ്പർ നൽകുക.",
  "select_type": "തരം തിരഞ്ഞെടുക്കുക",
  "type": "തരം",
  "location": "സ്ഥാനം",
  "done": "ചെയ്‌തു",
  "missing_place_name": "സ്ഥലത്തിന്റെ പേര് നഷ്‌ടമായി",
  "please_enter_place_name": "സ്ഥലത്തിന്റെ പേര് നൽകുക.",
  "place_name_is_too_long": "സ്ഥലത്തിന്റെ പേര് വളരെ വലുതാണ്.",
  "submit": "സമർപ്പിക്കുക",
  "feedback": "ഫീഡ്‌ബാക്ക്",
  "select": "തിരഞ്ഞെടുക്കുക",
  "description": "വിവരണം",
  "please_select_feedback_type": "ഫീഡ്‌ബാക്ക് തരം തിരഞ്ഞെടുക്കുക.",
  "please_enter_description": "വിവരണം നൽകുക.",
  "description_is_too_long": "വിവരണം വളരെ വലുതാണ്.",
  "atm": "എടിഎം",
  "bank": "ബാങ്ക്",
  "bank_mitra": "ബാങ്ക് സുഹൃത്ത്",
  "post_office": "പോസ്റ്റ് ഓഫീസ്",
  "csc": "സി.എസ്.സി."
}