{
  "jan_dhan_darshak": "जन धन दर्शक",
  "search_here": "येथे शोधा",
  "nearby_atms": "जवळपासची एटीएम",
  "nearby_banks": "जवळपासची बँका",
  "nearby_bankmitras": "जवळपासची बँक मित्र",
  "nearby_postoffices": "जवळपासची पोस्ट कार्यालये",
  "nearby_cscs": "जवळपासची सीएससी",
  "change_language": "भाषा बदला",
  "help": "मदत",
  "about_us": "आमच्या बद्दल",
  "missing_place_suggestion": "गहाळ ठिकाणाची सूचना",
  "disclaimer": "अस्वीकरण",
  "select_your_langauge": "आपली भाषा निवडा",
  "geting_started": "प्रारंभ करणे",
  "geting_started_d": "जीआयएस साधने या मोबाइल अनुप्रयोगाद्वारे गुगल नकाशे प्लॅटफॉर्मद्वारे बँक, एटीएम, बँक मित्र, पोस्ट ऑफिस आणि सीएससी सारख्या जवळपासच्या आर्थिक टच पॉइंट्सचा शोध घेण्याचा एक शक्तिशाली मार्ग प्रदान करतात. आपल्याला जनधन दर्शक वापरण्यास प्रारंभ करण्यासाठी येथे मार्गदर्शक आहे.",
  "prerequisites": "पूर्व शर्ती",
  "prerequisites_d": "स्थान परवानग्या आणि इंटरनेट आवश्यक असेल. (किमान 3 जी इंटरनेट स्पीड आवश्यक असेल). मोबाइल ऑपरेटिंग सिस्टमः Android जेली बीन, व्ही 16, 4.1.x किंवा नवीनतम आणि आयओएस 8 किंवा नवीन",
  "functionalities": "कार्यक्षमता ",
  "functionalities_d": "मुख्य लेआउट पृष्ठामध्ये नकाशा, नकाशा स्तर, जागतिक शोध, माझे स्थान आणि माझ्या जवळ माझे डीफॉल्ट कार्यक्षमता आहे. स्थान तपशील विंडोवर परत फॉर्म द्या.",
  "map": "नकाशा ",
  "map_d": "आपण प्रदर्शित करू इच्छित सामग्रीसाठी नकाशा भौगोलिक संदर्भाची पार्श्वभूमी प्रदान करते. आपण कधीही नकाशाच्या सामान्य आणि उपग्रह दृश्यामध्ये बदलू शकता. नकाशा पृष्ठाच्या उजव्या बाजूस नकाशा स्तर बटणावर क्लिक करा. जवळपासची ठिकाणे तळाशी असलेल्या पत्रकात दिसून येतील. ",
  "zoom": "झूम वाढवा आणि झूम कमी करा",
  "zoom_d": "हे कार्य वापरकर्त्यास आवश्यक प्रमाणात काही प्रमाणात झूम करण्यास आणि पाहण्यास मदत करते. ड्रॅग आउट करा आणि दोन बोटांनी ड्रॅग क्रमशः झूम इन आणि नकाशा झूम आउट करेल. झूम इन करण्यासाठी वापरकर्ता नकाशावर डबल क्लिक देखील करू शकतो.",
  "gps": "वापरकर्ता जीपीएस स्थान ",
  "gps_d": "हे कार्य अत्यंत उपयुक्त ठरेल. हे वापरकर्त्यास डीफॉल्ट मर्यादेसह वापरकर्त्याच्या वर्तमान स्थानावर परत येऊ देते.",
  "menu_button": "मेनू बटण",
  "menu_button_d": "मेनू पर्याय पाहण्यासाठी डाव्या कोपर्‍यातील मेनू बटणावर क्लिक करा. यात इतर पर्यायांसह बदल लॅंगॉज बटण देखील आहे.",
  "Search": "शोधा",
  "search_d": "शोध वापरकर्त्यास नकाशावर विशिष्ट स्थान शोधण्याची संधी प्रदान करतो. सर्च बार वर क्लिक करा. शोध बॉक्स विस्तृत होईल, मजकूर इनपुटवर शोध सूचना येईल. शोधण्यासाठी ठिकाण टाइप करा आणि सूचना सूचीमधून निवडा.",
  "bottom_navigation": "तळाशी नेव्हिगेशन",
  "bottom_navigatio_d": "हे वापरकर्त्यास निर्दिष्ट ठिकाणी (एटीएम, बँक, बँक मित्र, पोस्ट ऑफिस आणि सीएससी) निवडलेल्या प्रकारच्या सेवा / सुविधा त्वरीत ओळखू देते. हे जवळच्या सर्व ठिकाणांची संपूर्ण यादी दर्शविते.",
  "languages": "भाषा",
  "languages_d": "हे अॅप 12 स्थानिक भारतीय भाषांमध्ये उपलब्ध आहे. मेनू बटणावर क्लिक करुन भाषा बदलू शकता.",
  "about_us_d": "जनधन दर्शक मोबाइल अनुप्रयोगाद्वारे नागरिकांना बँकिंग शाखा, एटीएमएस आणि बँक मित्र ठिकाणी असलेली बँकिंग पायाभूत सुविधा पाहण्यास इंटरफेस प्रदान केला आहे. सार्वजनिक आणि खाजगी क्षेत्रातील अनुसूचित वाणिज्य बँकांकडून वित्तीय सेवा विभागामार्फत हा डेटा पाठविला जातो.",
  "disclaimer_1": "मोबाइल अॅप्लिकेशनमधील माहिती विविध अनुसूचित व्यावसायिक बँकांद्वारे पुरविली जाते आणि देखरेखीखाली ठेवली जाते.",
  "disclaimer_2": "कोणत्याही डेटाची अचूकता किंवा चलन म्हणून कोणतीही हमी दिलेली नाही.",
  "disclaimer_3": "म्हणून, कोणत्याही सेवेमध्ये वित्तीय सेवा विभाग किंवा त्यातील घटक कोणत्याही विशेष, अप्रत्यक्ष किंवा परिणामी नुकसान किंवा वापर, डेटा किंवा नफ्याच्या नुकसानीमुळे झालेल्या कराराच्या, निष्काळजीपणाच्या किंवा अन्य गोष्टींसाठी जबाबदार असतील. प्रदान केलेल्या माहितीच्या वापराच्या संबंधात किंवा त्याद्वारे उद्भवणारी क्रिया.",
  "disclaimer_4": "वेबसाइट बँकिंग इन्फ्रास्ट्रक्चरचे दुय्यम प्रतिनिधित्व म्हणून डिझाइन केलेले आहे आणि अनुसूचित वाणिज्य बँकांकडून संकलित केले गेले आहे जे या सार्वजनिक माहितीचे प्राथमिक स्रोत आहेत.",
  "disclaimer_5": "या वेबसाइटच्या वापरकर्त्यांना येथे सूचित केले गेले आहे की येथे सादर केलेल्या माहितीच्या पडताळणीसाठी या प्राथमिक स्त्रोतांचा सल्ला घ्यावा. आणि वित्तीय सेवा विभाग किंवा त्याचे घटक आणि सॉफ्टवेअर विकसक, एनआयसी या वेबसाइटवरील माहितीसाठी कोणतीही कायदेशीर जबाबदारी स्वीकारत नाहीत.",
  "location_error": "कृपया स्थान निवडा.",
  "type_error": "कृपया ठिकाण प्रकार निवडा.",
  "submitted_successfully": "यशस्वीरित्या सबमिट केले",
  "close": "बंद",
  "something_went_wrong": "काहीतरी चूक झाली",
  "your_name": "तुमचे नाव",
  "please_enter_your_name": "कृपया आपले नाव प्रविष्ट करा.",
  "your_name_is_too_long": "आपले नाव खूप मोठे आहे.",
  "mobile_number": "मोबाइल नंबर",
  "please_enter_your_mobile_number": "कृपया आपला मोबाइल नंबर प्रविष्ट करा.",
  "please_enter_10_digit_number": "कृपया 10 अंकी क्रमांक प्रविष्ट करा.",
  "select_type": "प्रकार निवडा",
  "type": "प्रकार",
  "location": "स्थान",
  "done": "पूर्ण झाले",
  "missing_place_name": "गहाळ जागेचे नाव",
  "please_enter_place_name": "कृपया ठिकाण नाव प्रविष्ट करा.",
  "place_name_is_too_long": "ठिकाण नाव खूप मोठे आहे.",
  "submit": "प्रस्तुत करणे",
  "feedback": "अभिप्राय",
  "select": "निवडा",
  "description": "वर्णन",
  "please_select_feedback_type": "कृपया अभिप्राय प्रकार निवडा.",
  "please_enter_description": "कृपया वर्णन प्रविष्ट करा.",
  "description_is_too_long": "वर्णन बरेच लांब आहे. ",
  "atm": "एटीएम",
  "bank": "बँक",
  "bank_mitra": "बँक मित्र",
  "post_office": "पोस्ट कार्यालय",
  "csc": "सीएससी"
}