{
  "jan_dhan_darshak": "जन धन दर्शक",
  "search_here": "यहाँ खोज्नुहोस्",
  "nearby_atms": "नजिकका एटीएमहरू",
  "nearby_banks": "नजिकका बैंकहरू",
  "nearby_bankmitras": "नजिकैको बैंक मित्र",
  "nearby_postoffices": "नजिकका पोष्ट कार्यालयहरू",
  "nearby_cscs": "नजिकका सीएससी हरू",
  "change_language": "भाषा परिवर्तन गर्नुहोस्",
  "help": "मद्दत",
  "about_us": "हाम्रोबारे",
  "missing_place_suggestion": "हराइरहेको स्थान सुझाव",
  "disclaimer": "अस्वीकरण",
  "select_your_langauge": "तपाईको लैन्गाज चयन गर्नुहोस्",
  "geting_started": "सुरु गर्दै",
  "geting_started_d": "GIS उपकरणहरूले नजिकको वित्तीय टच पोइन्टहरू जस्तै बैंक, एटीएम, बैंक मित्र, पोष्ट अफिस र सीएससी Google नक्सा प्लेटफर्मको साथ यो मोबाइल अनुप्रयोग मार्फत अन्वेषणको एक शक्तिशाली तरीका प्रदान गर्दछ। यहाँ तपाईंलाई जन धन दर्शकको प्रयोग सुरु गर्नका लागि गाईड छन्।",
  "prerequisites": "पूर्व शर्तहरू",
  "prerequisites_d": "स्थान अनुमतिहरू र इन्टरनेट आवश्यक हुनेछ। (न्यूनतम 3G जी इन्टरनेट गति आवश्यक हुनेछ)। मोबाइल अपरेटिंग प्रणाली: एन्ड्रोइड जेली बीन, v16, 4..१.x वा नयाँ, र आईओएस or वा अझ नयाँ।",
  "functionalities": "कार्यक्षमता",
  "functionalities_d": "नक्शा, नक्शा तहहरू, ग्लोबल खोजी, मेरो स्थान र मेरो नजिक मुख्य लेआउट पृष्ठमा पूर्वनिर्धारित कार्यक्षमताहरू छन्। स्थान विवरण विन्डोमा फिर्ता ब्याक फारम।",
  "map": "नक्शा",
  "map_d": "तपाईंले प्रदर्शन गर्न चाहानु भएको सामग्रीको लागि नक्शाले भौगोलिक प्रस of्गको पृष्ठभूमि प्रदान गर्दछ। तपाईं नक्साको कुनै पनि समयमा सामान्य र उपग्रह दृश्य बीच परिवर्तन गर्न सक्नुहुनेछ। नक्शा पृष्ठको माथि दायाँपट्टि नक्शा तह बटनमा क्लिक गर्नुहोस्। नजिकका स्थानहरू तल पानामा देखा पर्नेछ।",
  "zoom": "जुम इन & जुम आउट",
  "zoom_d": "यस प्रकार्यले प्रयोगकर्तालाई जूम गर्न र आवश्यक सुविधामा कुनै पनि सुविधाहरू हेर्न मद्दत गर्दछ। ड्र्याग आउट गर्नुहोस् र दुई औंलाहरू प्रयोग गरेर ड्र्याग गर्नुहोस् क्रमशः जुम इन र नक्शा जूम आउट। प्रयोगकर्ताले नक्शामा जुम इन गर्नका लागि डबल क्लिक गर्न सक्दछ।",
  "gps": "प्रयोगकर्ता जीपीएस स्थान",
  "gps_d": "यो प्रकार्य अत्यधिक सहयोगी हुनेछ। यसले प्रयोगकर्तालाई पूर्वनिर्धारित सीमाको साथ प्रयोगकर्ताको वर्तमान स्थानमा फिर्ता आउँदछ।",
  "menu_button": "मेनू बटन",
  "menu_button_d": "मेनू विकल्पहरू हेर्न शीर्ष बायाँ कुनामा रहेको मेनू बटनमा क्लिक गर्नुहोस्। यसले अन्य विकल्पहरूको साथ परिवर्तन ल्या lang्ग बटन समावेश गर्दछ।",
  "Search": "खोज्नुहोस्",
  "search_d": "खोजीले प्रयोगकर्तालाई नक्शामा कुनै खास ठाउँ हेर्नका लागि अवसर प्रदान गर्दछ। खोज बारमा क्लिक गर्नुहोस्। खोजी बाकस विस्तार हुनेछ, पाठ इनपुटमा खोजी सुझाव आउँनेछ। खोजी गर्न ठाउँ टाइप गर्नुहोस् र सुझाव सूचीबाट छान्नुहोस्।",
  "bottom_navigation": "तल नेभिगेसन",
  "bottom_navigatio_d": "यसले प्रयोगकर्तालाई छनौट प्रकारको सेवाहरू / सुविधाहरू (एटीएम, बैंक, बैंक मित्र, पोष्ट अफिस र सीएससी) निर्दिष्ट स्थान भित्र तुरून्त पहिचान गर्न अनुमति दिन्छ। यसले सबै नजिकका स्थानहरूको पूर्ण सूची देखाउँदछ।",
  "languages": "भाषाहरु",
  "languages_d": "यो अनुप्रयोग १२ स्थानीय भारतीय भाषाहरूमा उपलब्ध छ। भाषा बटन परिवर्तन मेनू बटन मा क्लिक गरेर पाउन सकिन्छ।",
  "about_us_d": "जन धन दर्शक मोबाइल अनुप्रयोगले नागरिकताका लागि भारतमा बैंक शाखा, एटीएमएस र बैंक मित्र स्थानहरू सहित बैंकि infrastructure पूर्वाधार हेर्नको लागि एक ईन्टरफेस प्रदान गर्दछ। डाटा सार्वजनिक सेवा र निजी क्षेत्र दुबै अनुसूचित वाणिज्य बैंकबाट वित्तीय सेवा विभाग द्वारा संगठित छ।",
  "disclaimer_1": "मोबाइल अनुप्रयोगमा समावेश जानकारी विभिन्न अनुसूचित वाणिज्य बैंकहरू द्वारा प्रदान र मर्मत गरिएको छ।",
  "disclaimer_2": "कुनै पनि डाटाको सटीकता वा मुद्राको लागि कुनै ग्यारेन्टी दिइएन।",
  "disclaimer_3": "त्यसकारण कुनै पनि घटनामा वित्तीय सेवा विभाग वा यसका घटकहरू कुनै विशेष, अप्रत्यक्ष, वा परिणामस्वरूप नोक्सान वा कुनै नोक्सानबाट हुने कुनै पनि क्षतिको लागि जिम्मेवार हुनेछन्, सम्झौताको कार्यमा भए पनि, लापरवाही, वा अन्य कार्य, यहाँ प्रदान गरिएको जानकारीको प्रयोगको साथ वा सम्बन्धमा उत्पन्न।",
  "disclaimer_4": "वेबसाइट बैंकिंग पूर्वाधारको माध्यमिक प्रतिनिधित्वको रूपमा सेवाको लागि डिजाइन गरिएको हो, र अनुसूचित वाणिज्य बैंकहरूबाट संकलित गरिएको छ जुन यो सार्वजनिक जानकारीको लागि प्राथमिक स्रोत हो।",
  "disclaimer_5": "यस वेबसाइटका प्रयोगकर्ताहरूलाई यहाँ सूचित गरिएको छ कि यी प्राथमिक स्रोतहरू यहाँ प्रस्तुत जानकारीको प्रमाणिकरणको लागि परामर्श लिनु पर्छ। र वित्तीय सेवा विभाग वा यसको घटकहरू र सफ्टवेयर विकासकर्ता, एनआईसी, यस वेबसाइट मा जानकारी को लागी कानूनी जिम्मेवारी मान्दैन।",
  "location_error": "कृपया स्थान चयन गर्नुहोस्।",
  "type_error": "कृपया स्थान प्रकार चयन गर्नुहोस्।",
  "submitted_successfully": "सफलतापूर्वक सबमिट गरियो",
  "close": "बन्द",
  "something_went_wrong": "केहि गलत भयो",
  "your_name": "तिम्रो नाम",
  "please_enter_your_name": "कृपया तपाईंको नाम प्रविष्ट गर्नुहोस्।",
  "your_name_is_too_long": "कृपया तपाईंको नाम प्रविष्ट गर्नुहोस्।",
  "mobile_number": "मोबाइल नंबर",
  "please_enter_your_mobile_number": "कृपया तपाईको मोबाइल नम्बर प्रविष्ट गर्नुहोस्।",
  "please_enter_10_digit_number": "१० अ digit्क नम्बर प्रविष्ट गर्नुहोस्।",
  "select_type": "प्रकार चयन गर्नुहोस्",
  "type": "प्रकार",
  "location": "स्थान",
  "done": "भयो",
  "missing_place_name": "छुटेको स्थानको नाम",
  "please_enter_place_name": "कृपया स्थान नाम प्रविष्ट गर्नुहोस्।",
  "place_name_is_too_long": "ठाउँको नाम धेरै लामो छ।",
  "submit": "बुझाउनुहोस्",
  "feedback": "प्रतिक्रिया",
  "select": "चयन गर्नुहोस्",
  "description": "वर्णन",
  "please_select_feedback_type": "कृपया प्रतिक्रिया प्रकार चयन गर्नुहोस्।",
  "please_enter_description": "कृपया विवरण प्रविष्ट गर्नुहोस्।",
  "description_is_too_long": "विवरण धेरै लामो छ।",
  "atm": "एटीएम",
  "bank": "बैंक",
  "bank_mitra": "बैंक मित्र",
  "post_office": "पोस्ट कार्यालय",
  "csc": "सीएससी"
}