{
  "jan_dhan_darshak": "ଜନ ଧନ ଦର୍ଶନ |",
  "search_here": "ଏଠାରେ ସନ୍ଧାନ କରନ୍ତୁ |",
  "nearby_atms": "ନିକଟସ୍ଥ ଏଟିଏମ୍ ଗୁଡିକ |",
  "nearby_banks": "ନିକଟବର୍ତ୍ତୀ ବ୍ୟାଙ୍କଗୁଡିକ |",
  "nearby_bankmitras": "ନିକଟ ବ୍ୟାଙ୍କ ମିତ୍ରସ୍ |",
  "nearby_postoffices": "ନିକଟସ୍ଥ ପୋଷ୍ଟ ଅଫିସ୍ |",
  "nearby_cscs": "ନିକଟ CSC ଗୁଡିକ |",
  "change_language": "ଭାଷା ପରିବର୍ତ୍ତନ କରନ୍ତୁ |",
  "help": "ସାହାଯ୍ୟ",
  "about_us": "ଆମ ବିଷୟରେ",
  "missing_place_suggestion": "ନିଖୋଜ ସ୍ଥାନ ପରାମର୍ଶ |",
  "disclaimer": "ପ୍ରତ୍ୟାଖ୍ୟାନ |",
  "select_your_langauge": "ଆପଣଙ୍କର ଭାଷା ଚୟନ କରନ୍ତୁ |",
  "geting_started": "ଆରମ୍ଭ କରୁଛି",
  "geting_started_d": "ଗୁଗୁଲ୍ ମ୍ୟାପ୍ ପ୍ଲାଟଫର୍ମ ସହିତ ଏହି ମୋବାଇଲ୍ ଆପ୍ଲିକେସନ୍ ମାଧ୍ୟମରେ ବ୍ୟାଙ୍କ, ଏଟିଏମ୍, ବ୍ୟାଙ୍କ ମିତ୍ର, ପୋଷ୍ଟ ଅଫିସ୍ ଏବଂ CSC ପରି ଆର୍ଥିକ ସ୍ପର୍ଶ ପଏଣ୍ଟଗୁଡିକ ଅନୁସନ୍ଧାନ କରିବାର ଏକ ଶକ୍ତିଶାଳୀ ଉପାୟ ପ୍ରଦାନ କରେ | ଜନ ଧନ ଦର୍ଶନ ବ୍ୟବହାର କରିବା ଆରମ୍ଭ କରିବା ପାଇଁ ଏଠାରେ ଏକ ଗାଇଡ୍ ଅଛି |",
  "prerequisites": "ପ୍ରାଥମିକତା",
  "prerequisites_d": "ଅବସ୍ଥାନ ଅନୁମତି ଏବଂ ଇଣ୍ଟରନେଟ୍ ଆବଶ୍ୟକ ହେବ | (ସର୍ବନିମ୍ନ 3G ଇଣ୍ଟରନେଟ୍ ସ୍ପିଡ୍ ଆବଶ୍ୟକ ହେବ) | ମୋବାଇଲ୍ ଅପରେଟିଂ ସିଷ୍ଟମ୍: ଆଣ୍ଡ୍ରଏଡ୍ ଜେଲି ବିନ୍, v16, 4.1.x କିମ୍ବା ନୂତନ, ଏବଂ iOS 8 କିମ୍ବା ନୂତନ |",
  "functionalities": "କାର୍ଯ୍ୟକାରିତା",
  "functionalities_d": "ମାନଚିତ୍ର, ମାନଚିତ୍ର ସ୍ତର, ଗ୍ଲୋବାଲ୍ ସନ୍ଧାନ, ମୋ ଅବସ୍ଥାନ ଏବଂ ମୋ ନିକଟ ହେଉଛି ମୁଖ୍ୟ ଲେଆଉଟ୍ ପୃଷ୍ଠାରେ ଡିଫଲ୍ଟ କାର୍ଯ୍ୟକାରିତା | ସ୍ଥାନ ବିବରଣୀ ୱିଣ୍ଡୋରେ ଫିଡ୍ ବ୍ୟାକ୍ ଫର୍ମ |",
  "map": "ମାନଚିତ୍ର",
  "map_d": "ଆପଣ ପ୍ରଦର୍ଶନ କରିବାକୁ ଚାହୁଁଥିବା ବିଷୟବସ୍ତୁ ପାଇଁ ଏକ ମାନଚିତ୍ର ଭ ograph ଗୋଳିକ ପ୍ରସଙ୍ଗର ପୃଷ୍ଠଭୂମି ପ୍ରଦାନ କରିଥାଏ | ଆପଣ ଯେକ time ଣସି ସମୟରେ ମାନଚିତ୍ରର ସାଧାରଣ ଏବଂ ଉପଗ୍ରହ ଦୃଶ୍ୟ ମଧ୍ୟରେ ପରିବର୍ତ୍ତନ କରିପାରିବେ | ମାନଚିତ୍ର ପୃଷ୍ଠାର ଉପର ଡାହାଣରେ ମାନଚିତ୍ର ସ୍ତର ବଟନ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ | ନିମ୍ନ ସ୍ଥାନଗୁଡ଼ିକରେ ନିକଟସ୍ଥ ସ୍ଥାନଗୁଡ଼ିକ ଦେଖାଯିବ |",
  "zoom": "ଜୁମ୍ ଇନ୍ ଏବଂ ଜୁମ୍ ଆଉଟ୍ କରନ୍ତୁ |",
  "zoom_d": "ଏହି ଫଙ୍କସନ୍ ଉପଭୋକ୍ତାଙ୍କୁ ଆବଶ୍ୟକ ପରିମାଣରେ ଯେକ feature ଣସି ବ feature ଶିଷ୍ଟ୍ୟ ଜୁମ୍ ଏବଂ ଦେଖିବାରେ ସାହାଯ୍ୟ କରେ | ଦୁଇଟି ଆଙ୍ଗୁଠି ବ୍ୟବହାର କରି ଡ୍ରାଗ୍ ଏବଂ ଡ୍ରାଗ୍ ଯଥାକ୍ରମେ ମାନଚିତ୍ରକୁ ଜୁମ୍ ଇନ୍ ଏବଂ ଜୁମ୍ ଆଉଟ୍ କରିବ | ଜୁମ୍ ଇନ୍ କରିବାକୁ ୟୁଜର୍ ମାନଚିତ୍ରରେ ଦୁଇଥର କ୍ଲିକ୍ କରିପାରିବେ |",
  "gps": "ଉପଯୋଗକର୍ତ୍ତା GPS ଅବସ୍ଥାନ |",
  "gps_d": "ଏହି କାର୍ଯ୍ୟଟି ଅତ୍ୟନ୍ତ ସହାୟକ ହେବ | ଏହା ଉପଭୋକ୍ତାଙ୍କୁ ଡିଫଲ୍ଟ ପରିମାଣ ସହିତ ଉପଭୋକ୍ତା ସାମ୍ପ୍ରତିକ ସ୍ଥାନକୁ ଫେରିବାକୁ ଅନୁମତି ଦିଏ |",
  "menu_button": "ମେନୁ ବଟନ୍ |",
  "menu_button_d": "ମେନୁ ଅପ୍ସନ୍ ଦେଖିବା ପାଇଁ ଉପର ବାମ କୋଣରେ ଥିବା ମେନୁ ବଟନ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ | ଏଥିରେ ଅନ୍ୟ ଅପ୍ସନ୍ ସହିତ ଲେଙ୍ଗେଜ୍ ବଟନ୍ ପରିବର୍ତ୍ତନ ଅନ୍ତର୍ଭୁକ୍ତ |",
  "Search": "ସନ୍ଧାନ କର |",
  "search_d": "ସନ୍ଧାନ ଏକ ମାନଚିତ୍ରରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ଥାନ ଖୋଜିବା ପାଇଁ ଉପଭୋକ୍ତାଙ୍କୁ ଏକ ସୁଯୋଗ ପ୍ରଦାନ କରେ | ସର୍ଚ୍ଚ ବାର୍ ରେ କ୍ଲିକ୍ କରନ୍ତୁ | ସନ୍ଧାନ ବାକ୍ସ ବିସ୍ତାର ହେବ, ପାଠ୍ୟ ଇନପୁଟ୍ ଉପରେ ସନ୍ଧାନ ପରାମର୍ଶ ଆସିବ | ସନ୍ଧାନ କରିବାକୁ ସ୍ଥାନ ଟାଇପ୍ କରନ୍ତୁ ଏବଂ ପରାମର୍ଶ ତାଲିକାରୁ ଚୟନ କରନ୍ତୁ |",
  "bottom_navigation": "ତଳ ନାଭିଗେସନ୍ |",
  "bottom_navigatio_d": "ଏହା ଉପଭୋକ୍ତାଙ୍କୁ ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରକାରର ସେବା / ସୁବିଧାଗୁଡ଼ିକୁ ଶୀଘ୍ର ଚିହ୍ନଟ କରିବାକୁ ଅନୁମତି ଦିଏ (ଏଟିଏମ୍, ବ୍ୟାଙ୍କ, ବ୍ୟାଙ୍କ ମିତ୍ର, ଡାକଘର ଏବଂ CSC) | ଏହା ନିକଟସ୍ଥ ସମସ୍ତ ସ୍ଥାନଗୁଡିକର ସମ୍ପୂର୍ଣ୍ଣ ତାଲିକା ଦେଖାଏ |",
  "languages": "ଭାଷା",
  "languages_d": "ଏହି ଆପ୍ 12 ଟି ସ୍ଥାନୀୟ ଭାରତୀୟ ଭାଷାରେ ଉପଲବ୍ଧ | ମେନୁ ବଟନ୍ ଉପରେ କ୍ଲିକ୍ କରି ଭାଷା ପରିବର୍ତ୍ତନ ବଟନ୍ ମିଳିପାରିବ |",
  "about_us_d": "ଜନ ଧନ ଦର୍ଶନ ମୋବାଇଲ୍ ପ୍ରୟୋଗ ନାଗରିକଙ୍କ ପାଇଁ ବ୍ୟାଙ୍କ ଶାଖା, ଏଟିଏମ୍ ଏବଂ ବ୍ୟାଙ୍କ ମିତ୍ର ଅବସ୍ଥାନକୁ ନେଇ ଭାରତର ବ୍ୟାଙ୍କିଙ୍ଗ ଭିତ୍ତିଭୂମି ଦେଖିବା ପାଇଁ ଏକ ଇଣ୍ଟରଫେସ୍ ପ୍ରଦାନ କରିଥାଏ | ଉଭୟ ସରକାରୀ ଏବଂ ବେସରକାରୀ କ୍ଷେତ୍ରରେ ଅନୁସୂଚିତ ବାଣିଜ୍ୟିକ ବ୍ୟାଙ୍କରୁ ଆର୍ଥିକ ସେବା ବିଭାଗ ଦ୍ୱାରା ଏହି ତଥ୍ୟ ସଂଗ୍ରହ କରାଯାଇଛି |",
  "disclaimer_1": "ମୋବାଇଲ୍ ଆପ୍ଲିକେସନରେ ଥିବା ସୂଚନା ବିଭିନ୍ନ ଅନୁସୂଚିତ ବାଣିଜ୍ୟିକ ବ୍ୟାଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ ଏବଂ ପରିଚାଳନା କରାଯାଏ |",
  "disclaimer_2": "କ any ଣସି ତଥ୍ୟର ସଠିକତା କିମ୍ବା ମୁଦ୍ରା ବିଷୟରେ କ guarantee ଣସି ଗ୍ୟାରେଣ୍ଟି ଦିଆଯାଇନଥାଏ |",
  "disclaimer_3": "ତେଣୁ, କ event ଣସି ଘଟଣାରେ ଆର୍ଥିକ ସେବା ବିଭାଗ କିମ୍ବା ଏହାର ଉପାଦାନଗୁଡ଼ିକ କ special ଣସି ବିଶେଷ, ପରୋକ୍ଷ, କିମ୍ବା ପରିଣାମମୂଳକ କ୍ଷତି କିମ୍ବା ବ୍ୟବହାର, ତଥ୍ୟ କିମ୍ବା ଲାଭ ହରାଇବା ଦ୍ resulting ାରା ଯେକ dam ଣସି କ୍ଷତି ପାଇଁ ଦାୟୀ ରହିବେ ନାହିଁ, ଚୁକ୍ତିନାମା, ଅବହେଳା କିମ୍ବା ଅନ୍ୟାନ୍ୟ କାର୍ଯ୍ୟରେ ହେଉ | କାର୍ଯ୍ୟ, ଏଠାରେ ପ୍ରଦତ୍ତ ସୂଚନାର ବ୍ୟବହାର ସହିତ ଜଡିତ |",
  "disclaimer_4": "ୱେବସାଇଟ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଭିତ୍ତିଭୂମିର ଦ୍ secondary ିତୀୟ ପ୍ରତିନିଧୀ ଭାବରେ କାର୍ଯ୍ୟ କରିବାକୁ ଡିଜାଇନ୍ ହୋଇଛି ଏବଂ ଅନୁସୂଚିତ ବାଣିଜ୍ୟିକ ବ୍ୟାଙ୍କଗୁଡ଼ିକରୁ ସଂକଳିତ ହୋଇଛି ଯାହା ଏହି ସର୍ବସାଧାରଣ ସୂଚନା ପାଇଁ ପ୍ରାଥମିକ ଉତ୍ସ ଅଟେ |",
  "disclaimer_5": "ଏହି ୱେବସାଇଟ୍ ର ଉପଭୋକ୍ତାମାନଙ୍କୁ ଏଠାରେ ସୂଚିତ କରାଯାଇଛି ଯେ ଏଠାରେ ଉପସ୍ଥାପିତ ତଥ୍ୟର ଯାଞ୍ଚ ପାଇଁ ଏହି ପ୍ରାଥମିକ ଉତ୍ସଗୁଡିକ ପରାମର୍ଶ କରାଯିବା ଉଚିତ୍ | ଏବଂ ଆର୍ଥିକ ସେବା ବିଭାଗ କିମ୍ବା ଏହାର ଉପାଦାନ ଏବଂ ସଫ୍ଟୱେର୍ ଡେଭଲପର୍, NIC, ଏହି ୱେବସାଇଟରେ ଥିବା ସୂଚନା ପାଇଁ କ legal ଣସି ଆଇନଗତ ଦାୟିତ୍। ଗ୍ରହଣ କରନ୍ତି ନାହିଁ |",
  "location_error": "ଦୟାକରି ଅବସ୍ଥାନ ଚୟନ କରନ୍ତୁ |",
  "type_error": "ଦୟାକରି ସ୍ଥାନ ପ୍ରକାର ଚୟନ କରନ୍ତୁ |",
  "submitted_successfully": "ସଫଳତାର ସହିତ ଦାଖଲ |",
  "close": "ବନ୍ଦ",
  "something_went_wrong": "କିଛି ଭୁଲ ହୋଇ ଗଲା",
  "your_name": "ତୁମର ନାମ",
  "please_enter_your_name": "ଦୟାକରି ଆପଣଙ୍କର ନାମ ପ୍ରବେଶ କରନ୍ତୁ |",
  "your_name_is_too_long": "ତୁମର ନାମ ବହୁତ ଲମ୍ବା |",
  "mobile_number": "ମୋବାଇଲ୍ ନମ୍ବର",
  "please_enter_your_mobile_number": "ଦୟାକରି ଆପଣଙ୍କର ମୋବାଇଲ୍ ନମ୍ବର ପ୍ରବେଶ କରନ୍ତୁ |",
  "please_enter_10_digit_number": "ଦୟାକରି 10 ଅଙ୍କ ସଂଖ୍ୟା ପ୍ରବେଶ କରନ୍ତୁ |",
  "select_type": "ପ୍ରକାର ଚୟନ କରନ୍ତୁ |",
  "type": "ଟାଇପ୍ କରନ୍ତୁ |",
  "location": "ଅବସ୍ଥାନ",
  "done": "ସମାପ୍ତ",
  "missing_place_name": "ନିଖୋଜ ସ୍ଥାନ ନାମ |",
  "please_enter_place_name": "ଦୟାକରି ସ୍ଥାନ ନାମ ପ୍ରବେଶ କରନ୍ତୁ |",
  "place_name_is_too_long": "ସ୍ଥାନ ନାମ ବହୁତ ଲମ୍ବା ଅଟେ |",
  "submit": "ଦାଖଲ କରନ୍ତୁ |",
  "feedback": "ମତାମତ",
  "select": "ଚୟନ କରନ୍ତୁ |",
  "description": "ବର୍ଣ୍ଣନା",
  "please_select_feedback_type": "ଦୟାକରି ମତାମତ ପ୍ରକାର ଚୟନ କରନ୍ତୁ |",
  "please_enter_description": "ଦୟାକରି ବର୍ଣ୍ଣନା ପ୍ରବେଶ କରନ୍ତୁ |",
  "description_is_too_long": "ବର୍ଣ୍ଣନା ବହୁତ ଲମ୍ବା ଅଟେ |",
  "atm": "ଏଟିଏମ୍",
  "bank": "ବ୍ୟାଙ୍କ",
  "bank_mitra": "ବ୍ୟାଙ୍କ ସାଙ୍ଗ",
  "post_office": "ଡାକ ଘର",
  "csc": "CSC"
}