{
  "jan_dhan_darshak": "ਜਨ ਧਨ ਦਰਸ਼ਕ",
  "search_here": "ਇੱਥੇ ਲੱਭੋ",
  "nearby_atms": "ਨੇੜਲੇ ਏ.ਟੀ.ਐੱਮ",
  "nearby_banks": "ਨੇੜਲੇ ਬੈਂਕ",
  "nearby_bankmitras": "ਨੇੜਲੇ ਬੈਂਕ ਮਿੱਤਰ",
  "nearby_postoffices": "ਨੇੜਲੇ ਪੋਸਟ ਦਫਤਰ",
  "nearby_cscs": "ਨੇੜਲੇ ਸੀ.ਐੱਸ.ਸੀ.",
  "change_language": "ਭਾਸ਼ਾ ਬਦਲੋ",
  "help": "ਮਦਦ ਕਰੋ",
  "about_us": "ਸਾਡੇ ਬਾਰੇ",
  "missing_place_suggestion": "ਗੁੰਮ ਸਥਾਨ ਦਾ ਸੁਝਾਅ",
  "disclaimer": "ਬੇਦਾਅਵਾ",
  "select_your_langauge": "ਆਪਣੀ ਭਾਸ਼ਾ ਚੁਣੋ",
  "geting_started": "ਸ਼ੁਰੂ ਕਰਨ",
  "geting_started_d": "ਜੀਆਈਐਸ ਉਪਕਰਣ ਇਸ ਮੋਬਾਈਲ ਐਪ ਰਾਹੀਂ ਨੇੜਲੇ ਵਿੱਤੀ ਟੱਚ ਪੁਆਇੰਟਸ ਜਿਵੇਂ ਕਿ ਬੈਂਕ, ਏਟੀਐਮ, ਬੈਂਕ ਮਿੱਤਰ, ਡਾਕਘਰ ਅਤੇ ਸੀਐਸਸੀ ਗੂਗਲ ਨਕਸ਼ੇ ਪਲੇਟਫਾਰਮ ਦੇ ਨਾਲ ਖੋਜ ਕਰਨ ਦਾ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਤਰੀਕਾ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ. ਤੁਹਾਨੂੰ ਜਨ ਧਨ ਦਰਸ਼ਕ ਦੀ ਵਰਤੋਂ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਇੱਕ ਗਾਈਡ ਹੈ.",
  "prerequisites": "ਜਰੂਰੀ ਹੈ",
  "prerequisites_d": "ਸਥਾਨ ਅਧਿਕਾਰ ਅਤੇ ਇੰਟਰਨੈਟ ਦੀ ਜ਼ਰੂਰਤ ਹੋਏਗੀ. (ਘੱਟੋ ਘੱਟ 3 ਜੀ ਇੰਟਰਨੈਟ ਦੀ ਗਤੀ ਦੀ ਜ਼ਰੂਰਤ ਹੋਏਗੀ). ਮੋਬਾਈਲ ਓਪਰੇਟਿੰਗ ਸਿਸਟਮ: ਐਂਡਰਾਇਡ ਜੈਲੀ ਬੀਨ, ਵੀ 16, 4..1.x ਜਾਂ ਨਵਾਂ, ਅਤੇ ਆਈਓਐਸ ਜਾਂ ਨਵਾਂ.",
  "functionalities": "ਕਾਰਜਸ਼ੀਲਤਾ",
  "functionalities_d": "ਨਕਸ਼ੇ, ਨਕਸ਼ੇ ਪਰਤਾਂ, ਗਲੋਬਲ ਸਰਚ, ਮੇਰਾ ਟਿਕਾਣਾ ਅਤੇ ਮੇਰਾ ਨੇੜਲਾ ਮੇਨ ਲੇਆਉਟ ਪੰਨੇ 'ਤੇ ਡਿਫੌਲਟ ਕਾਰਜਸ਼ੀਲਤਾ ਹਨ. ਸਥਾਨ ਦੇ ਵੇਰਵੇ ਵਿੰਡੋ ਵਿੱਚ ਵਾਪਸ ਫਾਰਮ.",
  "map": "ਨਕਸ਼ਾ",
  "map_d": "ਨਕਸ਼ੇ ਉਸ ਸਮੱਗਰੀ ਦਾ ਭੂਗੋਲਿਕ ਪਿਛੋਕੜ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਪ੍ਰਦਰਸ਼ਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ. ਤੁਸੀਂ ਨਕਸ਼ੇ 'ਤੇ ਕਿਸੇ ਵੀ ਸਮੇਂ ਸਧਾਰਣ ਅਤੇ ਸੈਟੇਲਾਈਟ ਦ੍ਰਿਸ਼ ਦੇ ਵਿਚਕਾਰ ਸਵਿਚ ਕਰ ਸਕਦੇ ਹੋ. ਨਕਸ਼ੇ ਪੇਜ ਦੇ ਉੱਪਰ ਸੱਜੇ ਪਾਸੇ ਨਕਸ਼ੇ ਪਰਤ ਬਟਨ ਤੇ ਕਲਿਕ ਕਰੋ. ਨੇੜਲੇ ਸਥਾਨ ਹੇਠਲੀ ਸ਼ੀਟ 'ਤੇ ਦਿਖਾਈ ਦੇਣਗੇ. \"",
  "zoom": "ਜ਼ੂਮ ਇਨ & ਜ਼ੂਮ ਆਉਟ",
  "zoom_d": "ਇਹ ਫੰਕਸ਼ਨ ਉਪਭੋਗਤਾ ਨੂੰ ਜ਼ੂਮ ਇਨ ਕਰਨ ਅਤੇ ਲੋੜੀਂਦੀ ਵਿਸ਼ੇਸ਼ਤਾ ਦੀਆਂ ਕੋਈ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਨੂੰ ਵੇਖਣ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ. ਬਾਹਰ ਕੱ andੋ ਅਤੇ ਨਕਸ਼ੇ ਨੂੰ ਜ਼ੂਮ ਕਰਨ ਲਈ ਕ੍ਰਮਵਾਰ ਦੋ ਉਂਗਲਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਖਿੱਚੋ. ਉਪਭੋਗਤਾ ਨਕਸ਼ੇ 'ਤੇ ਜ਼ੂਮ ਇਨ ਕਰਨ ਲਈ ਦੋ ਵਾਰ ਕਲਿੱਕ ਕਰ ਸਕਦਾ ਹੈ.",
  "gps": "ਉਪਭੋਗਤਾ ਜੀਪੀਐਸ ਦੀ ਸਥਿਤੀ",
  "gps_d": "ਇਹ ਕਾਰਜ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋਵੇਗਾ. ਇਹ ਉਪਭੋਗਤਾ ਨੂੰ ਮੌਜੂਦਾ ਸੀਮਾ ਦੇ ਨਾਲ ਮੂਲ ਸੀਮਾ ਦੇ ਨਾਲ ਵਾਪਸ ਕਰ ਦਿੰਦਾ ਹੈ.",
  "menu_button": "ਮੀਨੂ ਬਟਨ",
  "menu_button_d": "ਮੀਨੂ ਵਿਕਲਪਾਂ ਨੂੰ ਵੇਖਣ ਲਈ ਉਪਰਲੇ ਖੱਬੇ ਕੋਨੇ ਵਿੱਚ ਮੀਨੂੰ ਬਟਨ ਤੇ ਕਲਿਕ ਕਰੋ. ਇਸ ਵਿੱਚ ਹੋਰ ਵਿਕਲਪਾਂ ਦੇ ਨਾਲ ਬਦਲਾਓ ਲੈੱਗ ਬਟਨ ਸ਼ਾਮਲ ਹੈ.",
  "Search": "ਖੋਜ",
  "search_d": "ਖੋਜ ਉਪਭੋਗਤਾ ਨੂੰ ਨਕਸ਼ੇ 'ਤੇ ਇਕ ਖਾਸ ਜਗ੍ਹਾ ਦੇਖਣ ਦਾ ਮੌਕਾ ਦਿੰਦੀ ਹੈ. ਸਰਚ ਬਾਰ ਤੇ ਕਲਿਕ ਕਰੋ. ਖੋਜ ਬਾਕਸ ਫੈਲਾਏਗਾ, ਅਤੇ ਖੋਜ ਸੁਝਾਅ ਟੈਕਸਟ ਇਨਪੁਟ ਵਿੱਚ ਦਿਖਾਈ ਦੇਣਗੇ. ਭਾਲਣ ਲਈ ਜਗ੍ਹਾ ਟਾਈਪ ਕਰੋ ਅਤੇ ਸੁਝਾਅ ਸੂਚੀ ਤੋਂ ਚੁਣੋ.",
  "bottom_navigation": "ਹੇਠਾਂ ਨੇਵੀਗੇਸ਼ਨ",
  "bottom_navigatio_d": "ਇਹ ਉਪਭੋਗਤਾ ਨੂੰ ਨਿਰਧਾਰਤ ਸਥਾਨ ਦੇ ਅੰਦਰ ਸੇਵਾਵਾਂ ਦੀ ਕਿਸਮ / ਸਹੂਲਤਾਂ (ਏਟੀਐਮ, ਬੈਂਕ, ਬੈਂਕ ਮਿੱਤਰ, ਡਾਕਘਰ ਅਤੇ ਸੀਐਸਸੀ) ਦੀ ਤੁਰੰਤ ਪਛਾਣ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ. ਇਹ ਨੇੜਲੀਆਂ ਸਾਰੀਆਂ ਥਾਵਾਂ ਦੀ ਇੱਕ ਪੂਰੀ ਸੂਚੀ ਦਰਸਾਉਂਦਾ ਹੈ.",
  "languages": "ਭਾਸ਼ਾਵਾਂ",
  "languages_d": "ਇਹ ਐਪਲੀਕੇਸ਼ਨ 12 ਸਥਾਨਕ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਉਪਲਬਧ ਹੈ. ਭਾਸ਼ਾ ਬਟਨ ਤਬਦੀਲੀ ਨੂੰ ਮੀਨੂੰ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰਕੇ ਪਾਇਆ ਜਾ ਸਕਦਾ ਹੈ. \"",
  "about_us_d": "ਜਨਧਨ ਦਰਸ਼ਕ ਮੋਬਾਈਲ ਐਪਲੀਕੇਸ਼ਨ ਨਾਗਰਿਕਤਾ ਲਈ ਬੈਂਕਿੰਗ ਸ਼ਾਖਾਵਾਂ, ਏ.ਟੀ.ਐੱਮ. ਡੇਟਾ ਜਨਤਕ ਸੇਵਾ ਅਤੇ ਨਿੱਜੀ ਖੇਤਰ ਦੇ ਤਹਿ ਕੀਤੇ ਵਪਾਰਕ ਬੈਂਕਾਂ ਦੋਵਾਂ ਤੋਂ ਵਿੱਤੀ ਸੇਵਾਵਾਂ ਵਿਭਾਗ ਦੁਆਰਾ ਵਿਵਸਥਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ.",
  "disclaimer_1": "ਮੋਬਾਈਲ ਐਪਲੀਕੇਸ਼ਨ ਵਿਚਲੀ ਜਾਣਕਾਰੀ ਵੱਖ-ਵੱਖ ਅਨੁਸੂਚਿਤ ਵਪਾਰਕ ਬੈਂਕਾਂ ਦੁਆਰਾ ਪ੍ਰਦਾਨ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਪ੍ਰਬੰਧਤ ਕੀਤੀ ਜਾਂਦੀ ਹੈ.",
  "disclaimer_2": "ਕਿਸੇ ਵੀ ਡਾਟਾ ਜਾਂ ਮੁਦਰਾ ਦੀ ਸ਼ੁੱਧਤਾ ਲਈ ਕੋਈ ਗਰੰਟੀ ਨਹੀਂ ਹੈ.",
  "disclaimer_3": "ਕਿਸੇ ਵੀ ਸਥਿਤੀ ਵਿੱਚ ਵਿੱਤੀ ਸੇਵਾਵਾਂ ਵਿਭਾਗ ਜਾਂ ਇਸਦੇ ਸੰਚਾਲਕਾਂ ਨੂੰ ਕਿਸੇ ਵਿਸ਼ੇਸ਼, ਅਸਿੱਧੇ, ਜਾਂ ਨਤੀਜੇ ਵਜੋਂ ਹੋਏ ਨੁਕਸਾਨ ਜਾਂ ਅਜਿਹੇ ਘਾਟੇ ਕਾਰਨ ਹੋਣ ਵਾਲੇ ਕਿਸੇ ਵੀ ਨੁਕਸਾਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਭਾਵੇਂ ਸਮਝੌਤੇ ਦੇ ਕੰਮ, ਲਾਪਰਵਾਹੀ, ਜਾਂ ਇੱਥੇ ਦਿੱਤੀ ਗਈ ਜਾਣਕਾਰੀ ਦੀ ਵਰਤੋਂ ਨਾਲ ਜੁੜੇ ਹੋਰ ਕੰਮਾਂ ਵਿੱਚ.",
  "disclaimer_4": "ਵੈਬਸਾਈਟ ਬੈਂਕਿੰਗ infrastructureਾਂਚੇ ਦੀ ਸੈਕੰਡਰੀ ਨੁਮਾਇੰਦਗੀ ਵਜੋਂ ਕੰਮ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ, ਅਤੇ ਅਨੁਸੂਚਿਤ ਵਪਾਰਕ ਬੈਂਕਾਂ ਤੋਂ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ ਕਿਉਂਕਿ ਇਹ ਜਨਤਕ ਜਾਣਕਾਰੀ ਦਾ ਮੁੱ primaryਲਾ ਸਰੋਤ ਹੈ.",
  "disclaimer_5": "ਇਸ ਵੈਬਸਾਈਟ ਦੇ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਇੱਥੇ ਸੂਚਿਤ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਇੱਥੇ ਪ੍ਰਸਤੁਤ ਕੀਤੀ ਗਈ ਜਾਣਕਾਰੀ ਦੀ ਤਸਦੀਕ ਕਰਨ ਲਈ ਇਨ੍ਹਾਂ ਮੁ primaryਲੇ ਸਰੋਤਾਂ ਨਾਲ ਸਲਾਹ-ਮਸ਼ਵਰਾ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ. ਅਤੇ ਵਿੱਤੀ ਸੇਵਾਵਾਂ ਦਾ ਵਿਭਾਗ ਜਾਂ ਇਸਦੇ ਹਿੱਸੇ ਅਤੇ ਸਾੱਫਟਵੇਅਰ ਡਿਵੈਲਪਰ, ਐਨਆਈਸੀ ਇਸ ਵੈੱਬਸਾਈਟ 'ਤੇ ਜਾਣਕਾਰੀ ਲਈ ਕਾਨੂੰਨੀ ਜ਼ਿੰਮੇਵਾਰੀ ਨਹੀਂ ਮੰਨਦਾ",
  "location_error": "ਕਿਰਪਾ ਕਰਕੇ ਸਥਾਨ ਦੀ ਚੋਣ ਕਰੋ.",
  "type_error": "ਕਿਰਪਾ ਕਰਕੇ ਸਥਾਨ ਦੀ ਕਿਸਮ ਦੀ ਚੋਣ ਕਰੋ.",
  "submitted_successfully": "ਸਫਲਤਾਪੂਰਵਕ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ",
  "close": "ਬੰਦ",
  "something_went_wrong": "ਕੁਝ ਗਲਤ ਹੋ ਗਿਆ",
  "your_name": "ਤੁਹਾਡਾ ਨਾਮ",
  "please_enter_your_name": "ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਨਾਮ ਦਰਜ ਕਰੋ.",
  "your_name_is_too_long": "ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਨਾਮ ਦਰਜ ਕਰੋ.",
  "mobile_number": "ਮੋਬਾਈਲ ਨੰਬਰ",
  "please_enter_your_mobile_number": "ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਮੋਬਾਈਲ ਨੰਬਰ ਦਾਖਲ ਕਰੋ.",
  "please_enter_10_digit_number": "10 ਅੰਕ ਦਾ ਨੰਬਰ ਦਾਖਲ ਕਰੋ.",
  "select_type": "ਕਿਸਮ ਚੁਣੋ",
  "type": "ਕਿਸਮ",
  "location": "ਟਿਕਾਣਾ",
  "done": "ਹੋ ਗਿਆ",
  "missing_place_name": "ਗੁੰਮ ਜਗ੍ਹਾ ਦਾ ਨਾਮ",
  "please_enter_place_name": "ਕਿਰਪਾ ਕਰਕੇ ਸਥਾਨ ਦਾ ਨਾਮ ਦਾਖਲ ਕਰੋ.",
  "place_name_is_too_long": "ਜਗ੍ਹਾ ਦਾ ਨਾਮ ਬਹੁਤ ਲੰਮਾ ਹੈ.",
  "submit": "ਸਮਝਾਓ",
  "feedback": "ਸੁਝਾਅ",
  "select": "ਚੁਣੋ",
  "description": "ਵੇਰਵਾ",
  "please_select_feedback_type": "ਕਿਰਪਾ ਕਰਕੇ ਜਵਾਬ ਪ੍ਰਕਾਰ ਦੀ ਚੋਣ ਕਰੋ.",
  "please_enter_description": "ਕਿਰਪਾ ਕਰਕੇ ਵੇਰਵੇ ਦਰਜ ਕਰੋ.",
  "description_is_too_long": "ਵੇਰਵਾ ਬਹੁਤ ਲੰਬਾ ਹੈ.",
  "atm": "ਏਟੀਐਮ",
  "bank": "ਬੈਂਕ",
  "bank_mitra": "ਬੈਂਕ ਦੋਸਤ",
  "post_office": "ਡਾਕਖਾਨਾ",
  "csc": "ਸੀ.ਐੱਸ.ਸੀ."
}