{
  "jan_dhan_darshak": "ஜன தன் தர்ஷக்",
  "search_here": "இங்கே தேடவும்",
  "nearby_atms": "அருகிலுள்ள ஏடிஎம்கள்",
  "nearby_banks": "அருகிலுள்ள வங்கிகள்",
  "nearby_bankmitras": "அருகிலுள்ள வங்கி மித்ராஸ்",
  "nearby_postoffices": "அருகிலுள்ள தபால் அலுவலகங்கள்",
  "nearby_cscs": "அருகிலுள்ள சி.எஸ்.சி.",
  "change_language": "மொழியை மாற்றுங்கள்",
  "help": "உதவி",
  "about_us": "எங்களை பற்றி",
  "missing_place_suggestion": "காணாமல் போன இடம் பரிந்துரை",
  "disclaimer": "மறுப்பு",
  "select_your_langauge": "உங்கள் மொழியைத் தேர்ந்தெடுக்கவும்",
  "geting_started": "தொடங்குதல்",
  "geting_started_d": "கூகிள் மேப்ஸ் இயங்குதளத்துடன் இந்த மொபைல் பயன்பாட்டின் மூலம் அருகிலுள்ள நிதி தொடர்பு புள்ளிகளான வங்கி, ஏடிஎம், வங்கி மித்ரா, தபால் அலுவலகம் மற்றும் சிஎஸ்சி ஆகியவற்றை ஆராய ஜிஐஎஸ் கருவிகள் ஒரு சக்திவாய்ந்த வழியை வழங்குகின்றன. ஜன தன் தர்ஷக்கைப் பயன்படுத்தத் தொடங்குவதற்கான வழிகாட்டி இங்கே.",
  "prerequisites": "முன்நிபந்தனைகள்",
  "prerequisites_d": "இருப்பிட அனுமதிகள் மற்றும் இணையம் தேவைப்படும். (குறைந்தபட்ச 3 ஜி இணைய வேகம் தேவைப்படும்). மொபைல் இயக்க முறைமைகள்: Android ஜெல்லி பீன், v16, 4.1.x அல்லது புதியது, மற்றும் iOS 8 அல்லது புதியது.",
  "functionalities": "செயல்பாடுகள்",
  "functionalities_d": "வரைபடம், வரைபட அடுக்குகள், உலகளாவிய தேடல், எனது இருப்பிடம் மற்றும் எனக்கு அருகில் இருப்பது முக்கிய தளவமைப்பு பக்கத்தில் இயல்புநிலை செயல்பாடுகள். இட விவரங்கள் சாளரத்தில் மீண்டும் படிவம்.",
  "map": "வரைபடம்",
  "map_d": "நீங்கள் காண்பிக்க விரும்பும் உள்ளடக்கத்திற்கான புவியியல் சூழலின் பின்னணியை ஒரு வரைபடம் வழங்குகிறது.நீங்கள் எந்த நேரத்திலும் வரைபடத்தின் இயல்பான மற்றும் செயற்கைக்கோள் பார்வைக்கு இடையில் மாறலாம். வரைபடப் பக்கத்தின் மேல் வலதுபுறத்தில் உள்ள வரைபட அடுக்கு பொத்தானைக் கிளிக் செய்க. அருகிலுள்ள இடங்கள் கீழ் தாளில் தோன்றும்.",
  "zoom": "பெரிதாக்கவும் & பெரிதாக்கவும்",
  "zoom_d": "எந்தவொரு அம்சத்தையும் தேவையான அளவில் பெரிதாக்கவும் பார்க்கவும் இந்த செயல்பாடு பயனருக்கு உதவுகிறது. இரண்டு விரல்களைப் பயன்படுத்துவதை இழுத்து இழுக்கவும் முறையே பெரிதாக்கு மற்றும் வரைபடத்தை பெரிதாக்குகிறது. பெரிதாக்க பயனர் வரைபடத்தில் இருமுறை கிளிக் செய்யலாம்.",
  "gps": "பயனர் ஜி.பி.எஸ் இருப்பிடம்",
  "gps_d": "இந்த செயல்பாடு மிகவும் உதவியாக இருக்கும். இது இயல்புநிலை அளவோடு பயனர் தற்போதைய இருப்பிடத்திற்கு வர பயனரை அனுமதிக்கிறது.",
  "menu_button": "பட்டி பொத்தான்",
  "menu_button_d": "மெனு விருப்பங்களைக் காண மேல் இடது மூலையில் உள்ள மெனு பொத்தானைக் கிளிக் செய்க. இதில் பிற விருப்பங்களுடன் மாற்றம் மொழி பொத்தானும் அடங்கும்.",
  "Search": "தேடல்",
  "search_d": "தேடல் ஒரு வரைபடத்தில் ஒரு குறிப்பிட்ட இடத்தைத் தேடுவதற்கான வாய்ப்பை பயனருக்கு வழங்குகிறது. தேடல் பட்டியில் கிளிக் செய்க. தேடல் பெட்டி விரிவடையும், உரை உள்ளீட்டில் தேடல் பரிந்துரை வரும். தேட வேண்டிய இடத்தைத் தட்டச்சு செய்து பரிந்துரை பட்டியலிலிருந்து தேர்ந்தெடுக்கவும்.",
  "bottom_navigation": "கீழே வழிசெலுத்தல்",
  "bottom_navigatio_d": "தேர்ந்தெடுக்கப்பட்ட இடத்தின் (ஏடிஎம், வங்கி, வங்கி மித்ரா, தபால் அலுவலகம் மற்றும் சிஎஸ்சி) சேவைகள் / வசதிகளை குறிப்பிட்ட இடத்திற்கு விரைவாக அடையாளம் காண இது பயனரை அனுமதிக்கிறது. இது அருகிலுள்ள எல்லா இடங்களின் முழுமையான பட்டியலையும் காட்டுகிறது.",
  "languages": "மொழிகள்",
  "languages_d": "இந்த பயன்பாடு 12 உள்ளூர் இந்திய மொழிகளில் கிடைக்கிறது. மெனு பொத்தானைக் கிளிக் செய்வதன் மூலம் மாற்று மொழி பொத்தானைக் காணலாம்.",
  "about_us_d": "ஜான் தன் தர்ஷக் மொபைல் பயன்பாடு குடிமகனுக்கு வங்கி கிளைகள், ஏடிஎம்எஸ் மற்றும் வங்கி மித்ரா இருப்பிடங்களைக் கொண்ட வங்கி உள்கட்டமைப்பைக் காண ஒரு இடைமுகத்தை வழங்குகிறது. பொது மற்றும் தனியார் துறையில் உள்ள திட்டமிடப்பட்ட வணிக வங்கிகளிடமிருந்து நிதி சேவைகள் திணைக்களத்தால் தரவு இணைக்கப்பட்டுள்ளது.",
  "disclaimer_1": "மொபைல் பயன்பாட்டில் உள்ள தகவல்கள் பல்வேறு திட்டமிடப்பட்ட வணிக வங்கிகளால் வழங்கப்பட்டு பராமரிக்கப்படுகின்றன.",
  "disclaimer_2": "எந்தவொரு தரவின் துல்லியம் அல்லது நாணயத்திற்கு எந்த உத்தரவாதமும் வழங்கப்படவில்லை.",
  "disclaimer_3": "ஆகையால், எந்தவொரு நிகழ்விலும் நிதிச் சேவைத் திணைக்களம் அல்லது அதன் அங்கத்தவர்கள் எந்தவொரு சிறப்பு, மறைமுக, அல்லது விளைவான சேதங்கள் அல்லது ஒப்பந்தம், அலட்சியம் அல்லது பிறவற்றின் செயல்பாடாக இருந்தாலும், பயன்பாடு, தரவு அல்லது இலாபங்களை இழப்பதன் விளைவாக ஏற்படும் எந்தவொரு சேதத்திற்கும் பொறுப்பேற்க மாட்டார்கள். நடவடிக்கை, இங்கு வழங்கப்பட்ட தகவல்களின் பயன்பாட்டுடன் அல்லது எழும்.",
  "disclaimer_4": "இந்த வலைத்தளம் வங்கி உள்கட்டமைப்பின் இரண்டாம் பிரதிநிதித்துவமாக வடிவமைக்கப்பட்டுள்ளது, மேலும் இந்த பொதுத் தகவலுக்கான முதன்மை ஆதாரங்களாக இருக்கும் திட்டமிடப்பட்ட வணிக வங்கிகளிலிருந்து தொகுக்கப்பட்டுள்ளது.",
  "disclaimer_5": "இந்த வலைத்தளத்தின் பயனர்கள் இங்கு வழங்கப்பட்ட தகவல்களை சரிபார்க்க இந்த முதன்மை ஆதாரங்களை அணுக வேண்டும் என்று இதன்மூலம் அறிவிக்கப்படுகிறது. நிதி சேவைகள் திணைக்களம் அல்லது அதன் அங்கத்தினர்கள் மற்றும் மென்பொருள் உருவாக்குநரான என்.ஐ.சி இந்த வலைத்தளத்தின் தகவல்களுக்கு எந்தவொரு சட்டப் பொறுப்பையும் ஏற்கவில்லை.",
  "location_error": "இருப்பிடத்தைத் தேர்ந்தெடுக்கவும்.",
  "type_error": "இட வகையைத் தேர்ந்தெடுக்கவும்.",
  "submitted_successfully": "சமர்ப்பிக்கப்பட்டது வெற்றிகரமாக",
  "close": "நெருக்கமான",
  "something_went_wrong": "ஏதோ தவறு நடைபெற்றிருக்கிறது",
  "your_name": "உங்கள் பெயர்",
  "please_enter_your_name": "உங்களுடைய பெயரை பதிவு செய்யவும்.",
  "your_name_is_too_long": "உங்களுடைய பெயரை பதிவு செய்யவும்.",
  "mobile_number": "கைபேசி எண்",
  "please_enter_your_mobile_number": "உங்கள் மொபைல் எண்ணை உள்ளிடவும்.",
  "please_enter_10_digit_number": "10 இலக்க எண்ணை உள்ளிடவும்.",
  "select_type": "வகையைத் தேர்ந்தெடுக்கவும்",
  "type": "வகை",
  "location": "இடம்",
  "done": "முடிந்தது",
  "missing_place_name": "இடத்தின் பெயர் இல்லை",
  "please_enter_place_name": "இடத்தின் பெயரை உள்ளிடவும்.",
  "place_name_is_too_long": "இடத்தின் பெயர் மிக நீளமானது.",
  "submit": "சமர்ப்பிக்கவும்",
  "feedback": "பின்னூட்டம்",
  "select": "தேர்ந்தெடு",
  "description": "விளக்கம்",
  "please_select_feedback_type": "கருத்து வகையைத் தேர்ந்தெடுக்கவும்.",
  "please_enter_description": "விளக்கத்தை உள்ளிடவும்.",
  "description_is_too_long": "விளக்கம் மிக நீளமானது.",
  "atm": "ஏடிஎம்",
  "bank": "வங்கி",
  "bank_mitra": "வங்கி நண்பர்",
  "post_office": "தபால் அலுவலகம்",
  "csc": "சி.எஸ்.சி."
}