{
  "jan_dhan_darshak": "జన ధన్ దర్శక్",
  "search_here": "ఇక్కడ శోధించండి",
  "nearby_atms": "సమీపంలోని ఏటీఎంలు",
  "nearby_banks": "సమీప బ్యాంకులు",
  "nearby_bankmitras": "సమీపంలోని బ్యాంక్ మిత్రాస్",
  "nearby_postoffices": "సమీప పోస్టాఫీసులు",
  "nearby_cscs": "సమీపంలోని సిఎస్‌సిలు",
  "change_language": "భాష మార్చు",
  "help": "సహాయం",
  "about_us": "మా గురించి",
  "missing_place_suggestion": "స్థల సూచన లేదు",
  "disclaimer": "తనది కాదను వ్యక్తి",
  "select_your_langauge": "మీ భాషను ఎంచుకోండి",
  "geting_started": "ప్రారంభించడానికి",
  "geting_started_d": "ఈ మొబైల్ అనువర్తనం ద్వారా గూగుల్ మ్యాప్స్ ప్లాట్‌ఫామ్‌తో సమీపంలోని ఫైనాన్షియల్ టచ్ పాయింట్లైన బ్యాంకులు, ఎటిఎంలు, బ్యాంక్ స్నేహితులు, పోస్టాఫీసులు మరియు సిఎస్‌సిలను శోధించడానికి జిఐఎస్ పరికరాలు శక్తివంతమైన మార్గాన్ని అందిస్తాయి. మీరు జన ధన్ దర్శక్ ఉపయోగించడం ప్రారంభించడానికి ఇక్కడ ఒక గైడ్ ఉంది.",
  "prerequisites": "అవసరము",
  "prerequisites_d": "స్థాన హక్కులు మరియు ఇంటర్నెట్ అవసరం. (కనీసం 3 జి ఇంటర్నెట్ వేగం అవసరం). మొబైల్ ఆపరేటింగ్ సిస్టమ్స్: ఆండ్రాయిడ్ జెల్లీ బీన్, V16, 4..1.x లేదా క్రొత్తది మరియు iOS లేదా క్రొత్తది.",
  "functionalities": "పనితనం",
  "functionalities_d": "డిఫాల్ట్ కార్యాచరణ మ్యాప్స్, మ్యాప్ లేయర్స్, గ్లోబల్ సెర్చ్, నా లొకేషన్ మరియు నా సమీప ప్రధాన లేఅవుట్ పేజీలో ఉంది. స్థాన వివరాల విండోలో తిరిగి ఫారమ్ చేయండి.",
  "map": "మ్యాప్",
  "map_d": "మీరు ప్రదర్శించదలిచిన కంటెంట్ యొక్క భౌగోళిక నేపథ్యాన్ని మ్యాప్స్ అందిస్తుంది. మీరు మ్యాప్‌లో ఎప్పుడైనా సాధారణ మరియు ఉపగ్రహ వీక్షణ మధ్య మారవచ్చు. మ్యాప్ పేజీ యొక్క కుడి ఎగువన ఉన్న మ్యాప్ లేయర్ బటన్‌ను క్లిక్ చేయండి. దిగువ షీట్లో స్థలాలు కనిపిస్తాయి.",
  "zoom": "జూమ్ ఇన్ & జూమ్ అవుట్",
  "zoom_d": "ఈ ఫంక్షన్ వినియోగదారుని జూమ్ చేయడానికి మరియు కావలసిన లక్షణం యొక్క ఏదైనా లక్షణాలను చూడటానికి అనుమతిస్తుంది. మ్యాప్‌ను జూమ్ చేయడానికి రెండు వేళ్లను ఉపయోగించి లాగండి. మ్యాప్‌లో జూమ్ చేయడానికి వినియోగదారులు డబుల్ క్లిక్ చేయవచ్చు.",
  "gps": "జిపియస్",
  "gps_d": "ఈ ప్రక్రియ చాలా సహాయకారిగా ఉంటుంది. ఇది ప్రస్తుత పరిమితితో వినియోగదారుని డిఫాల్ట్ పరిమితికి తిరిగి ఇస్తుంది.",
  "menu_button": "మెను బటన్",
  "menu_button_d": "మెను ఎంపికలను చూడటానికి ఎగువ ఎడమ మూలలో ఉన్న మెను బటన్ పై క్లిక్ చేయండి. ఇందులో ఇతర ఎంపికలతో పాటు మార్పు లాంగేజ్ బటన్ ఉంటుంది.",
  "Search": "వెతకండి",
  "search_d": "శోధన వినియోగదారుకు మ్యాప్‌లో ఒక నిర్దిష్ట స్థలం కోసం చూసే అవకాశాన్ని అందిస్తుంది. శోధన పట్టీపై క్లిక్ చేయండి. శోధన పెట్టె విస్తరిస్తుంది, టెక్స్ట్ ఇన్‌పుట్‌లో శోధన సూచన వస్తుంది. శోధించాల్సిన స్థలాన్ని టైప్ చేసి, సలహా జాబితా నుండి ఎంచుకోండి.",
  "bottom_navigation": "దిగువ నావిగేషన్",
  "bottom_navigatio_d": "ఇది పేర్కొన్న ప్రదేశంలో ఎంచుకున్న రకం (ఎటిఎం, బ్యాంక్, బ్యాంక్ మిత్రా, పోస్ట్ ఆఫీస్ మరియు సిఎస్సి) యొక్క సేవలు / సౌకర్యాలను త్వరగా గుర్తించడానికి వినియోగదారుని అనుమతిస్తుంది. ఇది అన్ని సమీప ప్రదేశాల పూర్తి జాబితాను చూపుతుంది.",
  "languages": "భాషలు",
  "languages_d": "ఈ అనువర్తనం 12 స్థానిక భారతీయ భాషలలో అందుబాటులో ఉంది. మెను బటన్‌పై క్లిక్ చేయడం ద్వారా భాషా బటన్‌ను కనుగొనవచ్చు.",
  "about_us_d": "జాన్ ధన్ దర్శక్ మొబైల్ అప్లికేషన్ బ్యాంక్ బ్రాంచీలు, ఎటిఎంఎస్ మరియు బ్యాంక్ మిత్రా స్థానాలతో కూడిన భారతదేశంలో బ్యాంకింగ్ మౌలిక సదుపాయాలను వీక్షించడానికి సిటిజన్‌కు ఒక ఇంటర్‌ఫేస్‌ను అందిస్తుంది. ప్రభుత్వ మరియు ప్రైవేట్ రంగాలలోని షెడ్యూల్డ్ కమర్షియల్ బ్యాంకుల నుండి ఆర్థిక సేవల విభాగం ఈ డేటాను సమకూర్చుతుంది.",
  "disclaimer_1": "మొబైల్ అప్లికేషన్‌లో ఉన్న సమాచారాన్ని వివిధ షెడ్యూల్డ్ వాణిజ్య బ్యాంకులు అందిస్తాయి మరియు నిర్వహిస్తాయి.",
  "disclaimer_2": "ఏదైనా డేటా యొక్క ఖచ్చితత్వం లేదా కరెన్సీకి ఎటువంటి హామీ ఇవ్వబడదు.",
  "disclaimer_3": "అందువల్ల, కాంట్రాక్ట్, నిర్లక్ష్యం లేదా ఇతర చర్యలలో అయినా, ఏదైనా ప్రత్యేక, పరోక్ష, లేదా పర్యవసానంగా జరిగే నష్టాలకు లేదా ఉపయోగం, డేటా లేదా లాభాల నష్టం వలన కలిగే నష్టాలకు ఏ సందర్భంలోనైనా ఆర్థిక సేవల విభాగం లేదా దాని భాగాలు బాధ్యత వహించవు. చర్య, ఇక్కడ అందించిన సమాచారం యొక్క ఉపయోగానికి సంబంధించి లేదా వాటికి సంబంధించి.",
  "disclaimer_4": "వెబ్‌సైట్ బ్యాంకింగ్ మౌలిక సదుపాయాల యొక్క ద్వితీయ ప్రాతినిధ్యంగా పనిచేయడానికి రూపొందించబడింది మరియు ఈ పబ్లిక్ సమాచారం కోసం ప్రాధమిక వనరులు అయిన షెడ్యూల్డ్ కమర్షియల్ బ్యాంకుల నుండి సంకలనం చేయబడింది.",
  "disclaimer_5": "ఈ వెబ్‌సైట్ యొక్క వినియోగదారులు ఇక్కడ అందించిన సమాచారం యొక్క ధృవీకరణ కోసం ఈ ప్రాధమిక వనరులను సంప్రదించాలని దీని ద్వారా తెలియజేయబడుతుంది. మరియు ఫైనాన్షియల్ సర్వీసెస్ విభాగం లేదా దాని భాగాలు మరియు సాఫ్ట్‌వేర్ డెవలపర్, ఎన్‌ఐసి, ఈ వెబ్‌సైట్‌లోని సమాచారానికి చట్టపరమైన బాధ్యత వహించదు.",
  "location_error": "దయచేసి స్థానాన్ని ఎంచుకోండి.",
  "type_error": "దయచేసి స్థల రకాన్ని ఎంచుకోండి.",
  "submitted_successfully": "విజయవంతంగా సమర్పించబడింది",
  "close": "దగ్గరగా",
  "something_went_wrong": "ఎక్కడో తేడ జరిగింది",
  "your_name": "ఎక్కడో తేడ జరిగింది",
  "please_enter_your_name": "దయచేసి మీ పేరు నమోదు చేయండి.",
  "your_name_is_too_long": "మీ పేరు చాలా పెద్దది.",
  "mobile_number": "మొబైల్ సంఖ్య",
  "please_enter_your_mobile_number": "దయచేసి మీ మొబైల్ నంబర్‌ను నమోదు చేయండి.",
  "please_enter_10_digit_number": "దయచేసి 10 అంకెల సంఖ్యను నమోదు చేయండి.",
  "select_type": "రకం ఎంచుకోండి",
  "type": "రకం",
  "location": "స్థానం",
  "done": "స్థానం",
  "missing_place_name": "స్థలం పేరు లేదు",
  "please_enter_place_name": "స్థలం పేరు లేదు",
  "place_name_is_too_long": "స్థలం పేరు చాలా పొడవుగా ఉంది.",
  "submit": "లొంగు",
  "feedback": "అభిప్రాయం",
  "select": "ఎంచుకోండి",
  "description": "వివరణ",
  "please_select_feedback_type": "దయచేసి అభిప్రాయ రకాన్ని ఎంచుకోండి.",
  "please_enter_description": "దయచేసి వివరణను నమోదు చేయండి.",
  "description_is_too_long": "వివరణ చాలా పొడవుగా ఉంది",
  "atm": "ATM",
  "bank": "బ్యాంక్",
  "bank_mitra": "బ్యాంక్ స్నేహితుడు",
  "post_office": "తపాలా కార్యాలయము",
  "csc": "CSC"
}